<PAD>
<SOS>
<END>
<UNK>
안된거겠지
그사람을
썼길
좋겠는
꿈꿎
꿈에서라도
만나실
티나나봐요
돌아갑시다
생각을
감정조절이
간직하세요
나온다니
일어나면
했죠
자존감은
쌓였어
강가
마시면
친추에
갠톡
아파서야
어울리죠
느낀다면
이쁜데
즐기면
최저임금
시키냐고
홀시어머니라
빼빼로
유학을
삭제하는게
같다는
괜찮아요
1000일
맛있어
선명하죠
변하는걸
무뎌질
수상해
깨끗이
시간이었네요
한번쯤
동기랑
두려워지는
가르쳐
책장
찔러보는
메모하는
나았을
피해는
끝내고
점심은
말해줄까
다했다
스쿼트
무서움
기술인가봐
오해하고
맛난
잔뜩
팩이나
있으니까요
선택할
싸가지고
뽑기
불만을
믿어보려구
4년넘은
사랑했나봐
받기
터놓고
헤어진다는게
후폭풍올까
과정을
면도해야
극복하려는
철밥통
깨짐
댄디한
그것
수도가
천일이네
튀어
착용
것들을
선풍기만으로
헬조선
직구
반년
필요해요
견디고
놔주는
정확할
키우세요
인색했네
쌈인지
피고
답이죠
쿨했으면
때문이에요
어떡해얄지
도와준대
알기
우리는
챙겨준다면
속상해
그에게서
모르네
움츠러들지
소화가
받기죠
교보문고
만지지
자세해요
늪에서
들어야
종목을
옷보러가자고
덤빈건가
피곤해
꽃길만
달라지겠죠
맘처럼
키워보까
판단되면
것이죠
둘다에게
졸라
이거
나왔지만
쓸데없는
상처들로
먹냐
미소짓게
면허
연속이지요
상담을
너무하는게
읽씹해서
직장인도
들어왔습니다
순간이었을
휴우ㅠㅠ
살펴보면
이성으로
알아보세요
고백할걸
때로
유부남됐어
자자고
들어드릴게요
찾아야
직전
단호한
숨길
먹여주지
좋지도
확실한지
차트를
썸인지
남는다면
의미가
거였구나
개당황했잖아
잊었는데
끝나나
여행갈
난방이
오라고
글귀가
우울감
돌아오는길
변명
기대치가
추천해줘
힘드니까요
단순하다
빠졌어
안풀리는
많이슬퍼하고
있을게
가지자는
시베리아
놀랐겠어요
사람마다
말렸어
직접적인
사람인가봐요
술한잔해야
미련인건가
다니면서
노력하겠습니다
액정
없었겠지요
진실로
진담을
황사
웹툰이
날에는
싶었어
친구하자네
두고두고
투어도
택시탈까
서운했어
그만
추워요
휘둘리고
이별의
썼는데
반함
태웠어
마침표인지
집청소를
사람들이나
익숙해져
외쳐보세요
노려
겪은
페친
시작과
당사자만이
괴롭혀
전과하고
이브네
몰랐어요
인상
반복의
베였어
고백이
벗어나는
이해하지
부족한지
아프니깐
다썸이
10일째
별것도
지쳤을
주말
걱정이
분통
거래
당했던건가
애니
타고
퇴근시간
필요하겠죠
있었던
쌩얼도
엊갈림
편하대
알려면
넘어갔어요
처음이라
문콕한듯
생각해버려서
이틀
떨면
슬프게
이직해도
지친
청첩장
기쁨과
비추요
생각했나봐요
녀석
장소를
덜해집니다
찾아온거야
상처주지
비비라도
걸릴꺼
잠수이별이라니
할지도
싱숭생숭하죠
드라마같은
놀지
3년째
마시라고
병원
한달쯤
고백했어
옷장이
모자란
아니었길
펼쳐질
효도에
보이게
사랑스러워
무덤덤해지는
휘둘리는
복잡했나봐요
행복하게
가야지
의외로
걸려
요긴하긴
제자신이
침대와
두려워하지
그래봤자
연락하고싶어
장학금
밤이네요
변한것
믿음
남자인데
3달째를
브랜드있어
용기내서
트고
싫어해줘서
화장품
15년만에
연하
어떨꺼
참아
질문함
늦은
타는
좋을지
해드리고
표시하려면
차분한
가슴은
부딛히는
좋았어
호감형이
첫눈이
끄집어보세요
자주
문득
필요한가요
땅을
헤어짐에도
3개월차
심리일까요
왔으면
왔어
꺼려질
양말
뭔가
덜어보세요
혼자
보신
사람이라서
와우
듯합니다
연락하면서
이상하다
아래
주말이네요
사람인
배우실
함께였을테니까요
이제
본심이
이름으로
리턴
곳에서
위장에
각자
바라봤을때
고무신
행복한
추워져서인지
안해야하는걸
결정이든
깰까
가지마요
마이
대화하는걸
붙잡아선
가며
이빠이
쇼핑
오니
깜놀했어
나내
적어도
해야할듯
한고
와있습니다
될거
옳고
이별이에요
보인다
지우개가
궁금하니까
베터리만
다녀도
섭섭하겠어요
많겠지
헬스장
사라집니다
여친에게
분야를
진통제
공간으로
남이에요
불만이
가난한
인연은
연습하고
때인
해서
집까지
붙잡아도
그러게요그만큼
않는데
폰이
그러지
그러면서
가망이
참기
노후가
되는
검색해서
차단하는게
이것뿐이라서
천년의
그와
해치지
눈높이가
다가오죠
반년이란
학벌이
어울려보세요
깊었나봐요
세상에
확실한게
믿으세요
하는건
생길거라
힘들자나
칭찬해주세요
행복이었는데
배울까
들어주세요
친구들랑
없었는데
2주째
정중히
피곤해야
바싹바싹
좋죠
확인하며
하루이길
연인인데
데는
사랑이라는
아네
꾹꾹
감정에는
싫어하나
생활도
사람이네요
그랬으면
알죠
믿게
그러게
알바구함
바람기가
닫고
힘들겠지만
한계에
너덜너덜해진
변화하는
거는게
뜬눈으로
떠냐야만
드시고
썸남도
꿈같은
낭만이라고는
선거
진급하는데
업로드해야겠다
고맙다고
편을
불쌍한
살아가는
먹어보세요
사귀는거
추억할
좋아하시나봐요
다가와
행복할
차별받고
각
과식했나
요즘따라
두려운가봐요
싶어엉엉
우연을
노트북
활기찬
편지가
렌즈를
생각한
차리는
발라
만났든
냈어
부자돼야지
여지를
올해도
온통
사랑자격증을
미친놈
노렸했군요
흐려지곤
두절
왔음
길어
글을
거는
XX놈아
방법이
랜선
잠깐
직업이면
입으세요
생각했는데
좋아해주는건
거니까요
롱디는
저
흘렀습니다
선물이네요
쫄았어
잘살더라
잠식시킬
준데
보일러가
성장하게하죠
나갈까어디론가
지낼
중2병
기우제를
개같이
준비해야할까
싸봐야지
듣다가
팬미팅
멍청이
실례예요
몸무게하고
마시기
애완동물
격려하고
알아내보세요
애인
처럼
하루하루
극복하는
태닝할까
챙겨줌
지금보다
방학은
컸나봐요
따라서
차렸을
자주하면
타긴
짜증이
다가올까
들어가요
마시니까
피부가
피하지
샀다
각질제거를
짐도
여러번
결실
눈물의
도저히안됩니다지금도
강합니다
주인공은
뿌리면
고칠
끝내니까
네일
것만
예고
깨졌는데
참담하다
지겨워진
송장
부서진
미지근한
춥지도
여행이네요
즉흥적인
시도해
확인하고
즈음이면
애교는
가능하지
것이겠죠
얘기해
해보긴
어머어머
연인도
짐
하고픈
예전처럼
이루
맺길
안됐었지만
보름달이야
생각하느라
감미로운
이야기할까
예약해보세요
아쉬움이겠지요
마음정리
끄내보세요
잘못된걸까
잠식시키니까요
홈닥터군요
시선말고
거였을
상메가
알거예요
억울한
구하겠습니다
필름이
티내고
자극이와도
불행이
위험해요
친해서
죽겠다
많은
한순간
발라드
연애니
창피해하는
익숨함이
나날을
모의고사
부모님처럼
언제되는지
나빠졌음
가야하게
무엇이든
줄이야
그럼요
확인
부담스럽게
내키는
지쳐요
수요일
만들어주세요
추억들
심장은
남편
삶을
지을
해줄만한
썸타
일반인보다
평가할
입니다
죄
되어갑니다
만나면
조심하세요
놓았어
한거지
복잡한
확인사살
후라이어
나지
축복과
뽀송뽀송
끝내야겠지
안지우는게
진심은
영장
중임
호의를
겠지만
써서
서로에
느껴지네요
당장
금연하세요
오긴왔는데
외박이
데이트요
이불에서
딸기
견디세
봤다고
쓰지
아파할
해줘보세요
그것만
흡입했더니
여름인데
꽉
맘을
절대
태어났을까
추운
스킨십만
만나서
싶을정도로
성격도
바람에
좋아한대요
선택을
속으로
다니자고
안
프사를
스테끼
차분하고
정리하나봐
샐러드
나는데
남친이
다시만나보니
실망할겁니다
힘
있는건
날씨야
빵
죽겠네
쇼핑은
결재
제조
고르고
같은하늘
꾸룩꾸룩
믿어
지적
나쁜놈
현타
말려봐야지
놔버린
궁금해하지도
말까
유행하고있어요
느끼게해준
먹으니까
미운
이렇게나
먹는
놀러가고
월급
수영
할때는
나이도
불가능할
책만
연락처좀
성숙해질
착각이었나보네
이별이었을까요
구하셨나요
원래남자친구집에놀러가면청소해주나
조금씩
말들음
생각났어
보고싶다는
북받쳐오르나봐요
현관문을
만들어봐요
없을거
알았나봐
선생님을
예쁜
일정이
분위기가
연애하다보면
부질없는
외부의
있겠다
두나
예민함
첫키스는
필요했으면
에휴
시작해보시는건
평소에
꿈이
여부가
직후는
헹궈보세요
마마보이인듯
헤어지게
사랑이란거
복마니
중독인가봐
썸을
되도
일어나
나오지마
쪘어
8개월이란
상대방도
속에
집착하지
배워보고
면역이
5년연애
진심만
걷는다
붙였던
짝사랑일수록
의지로
일상은
함께할때
여행간다
구별하는
그만했으면
말해주고
의심이
지켜지지
엄청
부모님한테
못하겠다
여의치
무시당하는
눈물은
차리세요
대화명
옴
주기
진심인지
성적이
깨달은
안타까워
쓰이겠네요
뻔하다
위병
아이돌이
힘들기도
조심
봤네요
나가라고
롯데월드
피피엘
선언하는
착할
공부하면서
뿐이니까요
기적같은
두려움
내든
만족해
이어줬는데
포맷해보세요
그만두지
든
늦잠자고
잘되는데
반복돼요
사람들과
방학이래
이삿짐
만낳
환승이
물어보세요
줄어들
변해
다독여주세요
티조차
헌팅했어
만났었지
쓰이는
잠자리에
쓰레기야
태도는
뜻인지
계속하고
자라
멈추고
누구인가
잘했어요
무기력증
어장의
마시세요
옷이요
여자친구의
연예인에
피나는
후회스럽습니다
모두가
처량하게
정리되었다면
알았는데
보내보아요
지금까지
가리는
속아주는
금상첨화네요
탈출구를
놀러가려고
속시원해안녕
내
영칼로리
절
일정
하느냐에
막바지의
보시면
결정은
한달전에
많으시네요
행동은
3년이란
껴야겠어
사서
떨쳐버리세요
받는거
맞나봐요
회복해야지
플라토닉
보험료
짝사랑한
신경쓰여
여자친구와
쌩얼
퇴치법
인기
영영
돌면
주제를
싶다
남이니
전형적인
뭐있음
꿨다
그리운가
답답하겠네요
입어도
있네요
일정을
취직해도
필수인가
짝이랑
멍때리는것도
괜찮을까
든든하네
멈출
카공
하라고
고의는
야구장
달라지지
약이긴
받아요
느낌이죠
치킨집
2개월지나갑니다
열어보세요
잊혀지면
결정이었을거라
월급에
쪽으로
늙어
몰아쳐오네여
다양하다고
은근
대화
연락하지도
넘어질뻔
싶었는데
다듬기만해도
잠잠하다가
연애한지
때문이죠
어색한데
짜장면
말리면
마주치지
좋아하나요
존중해줬으면
떨리니까
정수리
볼거
붙자
자신감이
전부였던
제습기를
드라이브라도
상메
허전하시겠어요
치정
등교할때
씨앗
첨
하트
노답이죠
상처준
느낌이요
싸는
바나나가
보이고
골프
올려봅니다
잘해야
사람이다
설
알겠어서
교직이수할
운명이라니
솔솔와서
살아왔기
쉽지않을
좋아했었는데
정리해야지
자는게
이별도
친절하니까
감정적인
가능하겟죠
다가
행동하세요
바빴던게
많으면
갈래
힘드시군요
예민해
나나봐요
인상깊을까
배려해줘서
약인지
여자분이
구체적으로
쏜
모양
못하나봐
불행한
짧죠
자체가
갑작스럽죠
익숙해져서
소음
중에
데이트하는데
결혼해야하는
원망과
폭식하는데
좋아보여
반응해
찾아오는
전세계
침묵이
바람인지
즘
일상의
연애였는데
불러줄게요
고백에
몰라
깼어
어려
덜하네요
키울
걸음
어떨때
이별보다
소개팅했습니다
해드릴게요
해바라기가
혹시
사람이라면
고민이다
그동안
어려울
날이었으니까요
좋겠어요
만약
내리는게
바르세요
만화같은
무거운
웃어보세요
놓쳐서
낚시
다른데
수업
탈모왔나봐
진짜헤어졌네
말밖에는
비참한데
구속과
살까봐
안하려
시러
즐기나봐요
2년사귀다가
도와줘
알아야
똑같은가봐요
전에는
단한번도
여전히
아저씨
떠나볼까
비만
해도해도
6년이란
사귀어서
끊겼다
낸다면
너에게
일도
날씨가
대체불가한
눈에서
가졌으면
얼었나봐
바람으로
무사안일
타이밍인
행복해질까
해줬으면
전했네
하는걸
헷갈리네
가져가면
썸이었으면
죄인이
다잡는게
변할까봐
조심해야해요
농활
세달만에
생겼다니
법이죠
없다는
힘든이유
곳인가봐요
행복도
흘렀는데
동물을
시간들이
만났네요
쓰는지
치맥먹으면서
멀어진다는데
좋다했던거
정은
듣기만해도
어울리고
세달
추가해보세요
최악이지
보약도
새해인사
병신짓거리
이혼을
알게되면
그리움을
운동하자는데
고백함
받으면서
일주일도
생겨요
방구
그러다가
거슬려
헤어진건가이거
집주인
아무런
처음에
고백하면
찾아왔군요
기를까
다정한게
약은애였어
답왔는데기다리지
여자에게
나에
되었든
탄다
참고
운동해도
사먹으세요
인정해야할까
부담스러워하면
집안
잔인했던가
호호
수백번
담배끊었었는데
모르는데
붙잡아
멋있어
결국은
떨기는
버릴
드시면
손목
메이크업
비오는날
무리가
헤아리는
면세에서
부담스러운데
표현해주세요
발전되지
살아야돼
집에서
헤어지자는
함께하길
이어가면서
기회도
못참고연락했어
어디에서
몰랐지요
좋아하는건지
미련으로
포기하지마세요
아파트가
일에
노후
왜제번호를안지워을까
훈훈하더라
차별해
헤어지자라는
깐깐해
확실하진
치열한
좋아하죠
밥먹기
듣는데
가입할까
대우
격렬하게
모르고
6일간의
맛있는데
돌아가
올거같아
데에
바보ㅠㅠ
뜻은
보니깐
든든하게
반항했어
빨렸어
붙일
차례네요
여사친이
발전할
언젠가는
감쳐진
구해야
나쁜놈이네요
9개월
그랬던
렌트
있지만
별로겠죠
365일
나와야
물어봐
출산휴가
쎈
정의는
크리스마스
시간이네요
타들어가겠네요
식어서
탈모
통장잔고가
여행에서
자율주행
찾았으면
일이니까요
연애할
실수는
비교하면
되돌리며
가사는
지워져요
밥심으로
꺽는데
뜨는게
다운
머리로
뿐이다
싫어져
아무래도
감정이에요
음악이
변하고
나아지지
인듯
반지는
힘들었거나
만나보세요
재회했다가
서류에서부터
말이네요
주실거예요
말조심해야지
돌아오거나
싶어졌나봐요
멈춰버려서
들었어
마무리하길
연휴가
차분하게
돼
짜증냈어
다가온것
찾아나서는
가는걸
날도
의
애는
좋아하는데도
결정했나봐요
체인으로
솜씨가
미리미리
교회만
이만
대답할지
품어
죽음을
투잡
죽었나봐
차례인
비교하게
잊으려면
소원을
2년
싶지
즐거운
들어왔어
눈치가
북치기박치기
들어오면
연예인과
들어가
해결될
것이였는지
부딪히지도
착찹하네
태도네요
이상형을
축하해주고
사과해야
도움은
프로그램을
않았길
무뎌질테니
사업
삶이
같네하하ㅜ
무섭네
발등이
갚냐
향해
승진함
선생님
아이돌급이야
널
재설계가
질린
탈출하고
세월이
호의인지
님들께
후회가
짝녀의
불금이닷ㅠㅠ
자신하고
충부히
준비하기는
준비하지
반복되는
보여주는
행복해야
대잔치함
물고
이루지만
여신같아
바뀌게
팔로우
사냐
회원들을
하려면
걸음이어도
굴리기
누룽지
신경쓰인다고
연애보다
헤어지누여자친구
애인이랑
안되는
결혼생활에
의지하라고
치매이면
막말이
연하가
동그란
깊었을
많은조언부탁드려
봅니다
치맥이야
싫네
여기까지였나봐요
고치고싶어
끝내는게
전공이에요
자리도
고민이죠
저음
2번
나왔네
확실해지면
그냥저냥
시도해봐도
첫여친이라
사랑해보고싶어
잔소리해보세요
의심
따볼까나
바꾸고
데이인데
늦잠
2주만에
말고
쇼핑해보세요
됐내
스스로
혹시나
평가원
무관심한
과정일
하나같이
잊기가
도전을
없나봐요
올립니다
독한거니
가져요
무엇보다
여자친구와의
5년간
찍는
싫음
따라하게
컨설팅을
나아야지
백업해놓으세요
난뒤
연애만
구걸하지
질려하려면
놀랐나봐요
성별에
고백해도될까
띰띰해요
여친이랑
욕먹었어
보내겠네요
같이하는
알바만
고쳐져
찾아다니는
오늘까지
진짜미칠꺼같네
햇살
딱히
가방은
이야기네요
잔
SNS보면
절대로
보고야
잘되기도
헤어진사람에게
막
죽어도
중요한지
배정이
보이스피싱인듯
꾸는데
결혼식이
고백하는게
아부쟁이가
간단하고
점차
무뎌졌나
표시하고
누구게
혼자인
보러간
중요해요
일요일날
길진
헤어지자했어
소식에
15일
매일러
후유증이
나가는
속도를
사실을
추천드려요
표현이
삼개월
상황에
보고싶은신가봐요
말껄
연인이랑
과거속에
지났지
친구로만
짐작하는
길에
득템
두근거려요
이별극복후
가늠하지
성분이
있었지요
친구들과의
끝난거지
적당하게
잘못한건가
슈퍼우먼이
때요
중인
문자로
푸념글
경쟁하겠죠
다님
버려야겠지
환기할까
다릅니다
내면
특별하죠
막말했어
좋아합니다
신경
걱정할
날ㅋㅋ
리드해보세요
하러가네
사회생활에서
좋거나
챙기세요
그만하는게
흘리고
있습니다
오는구나
물
왤케
거도
느껴지지
참석하는
가야죠
받았던
표현하세요
사랑했으니까요
무서웠어
수제
학생일
어른
적응하고
마지막이겠죠
촬영은
말한
마주쳤는데
결재가
쟁취하세요
소리지르고
필기구
긴
외모는
받아왔어
안할거다
치매의
싸서
여우네요
달래기
개강총회인데
당했습니다
일주일전까지만해도
쉬나
좋다고
두근거려
직접적이든
땅이나
센치하다
놓으렵니다
옵니다
트라우마
몰랐구나
화가나
타니까
쇼핑몰에서
목숨까지
친구사이가
휴지도
안됐네요
아님을
할텐데
있는걸까
나보다는
해외여행가
이별통보
떠오르니까요
어려운거
다행입니다
태연한
남자의
예민하면
미팅에서
두려워
배려해야했어
사귀다
지나고
대한
다만
평가해줘
이별이었네요
자리에서
마지막
레고
속지말자
과정인데
진리죠
복근
월세방
사랑할걸
잘해왔어요
갔을까
떠나간
질리나
힘이드네여자들이란
당번을
각자마다
6개월이네
생각만해도
같은데도
경기
않을까
사람인지
원츄
말하자면
질투를
만나봐야
평상시처럼
냈네요
공부가
블루투스
미움원망
바꾸는
초기화하는게
뒤에
쫄면
구매하면
데려가
금물이에요
거라고
해봐야겠죠
떠나보내고
속사정을
한꺼번에
엄마아빠랑
둬서
낫겠네요
맺느라
크시겠네요
친구인데도
전화는
누워있는
물어보네
헤어지신
그여자집앞
나랑
알아봐요
성숙해지다
비밀연애
천일
우을증있는
털까
시기가
사이인데
차갑나
아른거리나요
뒤숭숭해
전해질
인내할
아플땐
아날로그가
근육
말하고
다듬을까
괜찮다가도
안듣고
성취감을
낭비하지
휴식이
나타날
실천하기는
걔
같기는
스테이크
될거같네
식당이나
잘해주고
스트레스를
아려
힘드실
지내고
결혼인거야
속이는
자꾸
복붙으로
뒤에서만
봐
보고말았습니다
짝남
해줘야하나
한눈
없다가
달이
괜찮아질
무리하지
잘지내고
돌아오기
실감이
나빠질거
월급만
커플여행
여기만
교복이
맛이
맞춰줄
색다른
시간만큼
휘청거리네여
회복력이
차별하는
이해를
짓하는
깨질
싫었는데
걸핏하면
거요
이별일까
아이돌이야
가벼움이네요
일어나요
메시지
단맛도
잠들수있을까
와서
휴련하네
걸어
고민이나
잘생겼어요
두려운게
스릴있죠
생각들을
튀김기
이쁜
하냐
사갈까
뒤집어지고
우울증
선택했어요
하나요
끝내는
써볼까
출근길이
어리석었습니다
배려
키스함
커피는
칭찬해줄게요
힘들게
와닿는그런
개인톡으로
가습기
여자예요
잘하는지
기다리겠어요
맛있는거
과연
되시겠어요
동거가
들켰나봐
헤치는
찢어지게
돌아온
호칭이
의사를
번호로
지켜달라고
무난할
향이죠
살며시
좋은것만은
아니랍니다
정시
힘들어보이네
살빼고
운명을
무뚝뚝해
다르게
돼서
가는데
않하는게
넣어보세요
씹었어
찍음
승진
긴장돼
비워
시선이
질투함
꺼내고
1주에
긍정적이고
우선
남길
식습관이에요
맥주병
구역질
꽃
시험
꺼질라그래
덤덤해지는데
빌려줘
편의점
야구장이나
아이공
애매해
정치
매정하게
보여도
시련
모발이
누워
날이었나봅니다
넘어져서
쌩얼인데
걱정되시겠어요
가족이랑
상황에서
스트레스가
느낌이면
많다
와인
누락된걸까
설렐
필요하시군요
펴고
벌고
생긴다는
처음으로
사이면
취뽀
힘내줘
봐버렷네
따야겠지
마주쳤나봅니다
상대분이
켜면서
20
잔소리해
되었어
2년여의
읽어보세요
식사시간
사귀세요
가느냐가
받지마세요
포기하는게
우리서로
정리했긴
행복한거라더니
사길
수면
봄이
이상하더니
끝도
늦는데
부담갖지
신경쓰이겠어요
습관을
떨리네
미끄러질뻔했어
이별에도
받으세요
못했는가봐
매일하기
화해
트레이닝복만
탓하지
외국어
고쳐쓰는게
증오는
당황스러울
지나갔는데
망상
취직이나
올라갈
뭐였더라
봐주니까
위험해
넥타이핀
안녕하세
예쁘다고
자게
한번씩
깬
스킨쉽
얼겠다
남음
심술나
발현이죠
스트레스야
연애도
장수커플이야
지나가다
혼자인게
곤두서
너라서
필요한가봐
만나보고
연락했을까
싶은가봐요
메일
보내놓은지
뒤숭숭하고
귀찬하
이미
살면
뉴스
검색
최악입니다
보네
대답해
월요일보단
느껴
해외
것은
젠장
악몽이라니
같은거야
끝이라면
선톡을
해준
없네요
카톡할때
인정한
선택해보세요
박도
태몽꿨대
나았으면좋겠다
속상할거라
전이면
솔로야
반짝반짝
갔다올게
오래하면
이주
여행같이
고백할
해봐도
가즈아
야근일까요
계시겠네요
냄새나
남는다는것
일주일째네
차를
기다리게했어
대우가
무뎌지고있나봐
스킨쉽이
그냥
좋아했지만
기대돼
몰려왔어
적당히
주눅들어서
중간이
CC
상대적으로
그럴만
흰머리
건조기
연속인
치우고
먹나
상하니
차이일
커플부터
돌려서
때에요
돌리는
아놔
모음
직장인이야
있어_조성모
소화제
이뻐해
비우는
한
보고싶을
견디지
힘든가봐요
말해야겠다
기대하는
불쑥
은연
짝사랑을
꼼수를
잘하는게
익숙해졌어
내치고
판단은
영역에
밤새
이럽니까
존중된
이유없이
받으려고
괜찮더라도
후회를
해야
끝낫네
비슷한
헹리는
열받어
아재인가
돌아오고
합격
많은가
싶었던
방향으로
떨려서
상처받았어
용서하고
지켜드릴게요
막을
빨리빨리
먹으니
갔네
콩깍지
우습나
않았을텐데
군다
반복하지
없던가요
짜증날
쥐고
추천
풀어
구하는
밥은
헤어졌어
길었나봐요
틀리는
부여하는게
3개월
옷깃만
확률이
무관심이
약을
알았다면
딴사람과
해주고
않겠어요
기운내는
없는
취직하고
거지같네요
지치네
깊은고민
공부
잘못한
데이트하자고
옆구리를
의지하지
시키세요
말겠지
달라져요
무기력하게
표현했다면
신청
진급에서
세는
달라져
착잡한
그사람이
보일러
나쁜데
손해야
기대로부터
삼가세요
끝나니까
노밸상을
계신
연애라는게
담담하게
여쭤보세요
다양해
확인하는
아기를
허락하는
재밌으면
해도될까
아프겠네요
초월해
디뎠네요
인지시켜야죠
사이트를
서글픈
충전기를
기억나면
쇼핑하고
할거야
쓰이겠어요
쉽고
피해만
노래요
그러자
모자라다고
똑같애
자취방
그런사이의
허무하다
싸움이
쌈은
쪄
일부로
위로봇입니다
바보
쉬어가는
추운날씨
자연스런
놀램
방금
안겨줘요
질리지
태몽꾼거
결혼해야할지는
자는데
싶다는
문화센터
아무일도
거라
사람일
살까
아끼는게
마음만
사랑해도
새사람에게
보냈어
태도가
유세부려
3시
느려
연습해야
기억안
들어가세요
그렇습니다
노래가
힘드네여
결혼적령기가
그름이
달라진게
못만나는데
내려놓기도
소중하던
보통의
부딪혀봅시다
커졌을
태도도
변기
연습해보세요
아프다
4일
쌓여가
잡았는데
신입이
꼴이라니
짝사랑중이야
고집부렸을까
으흠
잊어
시골
이사를
텄는지
전여자친구가
죽고싶네
할때
소액이
한가득
서툴어
좋아하는지
돼있다
없은
병신인거죠
길러도
특징
친구라도
또라이가
내일이
덕질
스노클링
요즘에는
조심조심
가까워지고
영어
힘들어하는
수면양말인가봐요
사랑했어
쉬시길
축복은
하든
데이트인데
전공을
잠수라니
거짓말도
최고네
가늠해보세요
쌓여
잤더니
끝인가봐
거처럼
좋게
정리되었길
휴가
귀엽겠네요
쓸쓸한
적응이
복잡한가요
산건가
발령
기억들이
생각되면
잠수이별
조심했어야죠
되었다니
진심으로
대화하면서
늦었어요
일을하다가도
아물지
이별이네요
풀어보고
닮아가죠
디져트
시골에서
의미일까
피시방이라면
내려놓는다는건
구석이
42일째
도네요
2틀째
낫겠지
심쿵함
내려놓으면
사이였나요
울었네
사람과의
지워
걱정된다고
장난친건가
오해하게
추울
자책을
개불쌍
식욕이
생강차
보자는데
농담해서
내릴까봐
가시
끝인거예요
추억
걸게
동거중인데
덜어
안타까운
5년이
자
설마했던
받을거예요
두지
상태일
사랑이라면
구해야겠어
바닥이야
연락할
높이는
코스
평가
광합성
힘드신
못하니
밤인데
긴시간이
단단히
바닥을
정도를
차이나
것에
그리워
보드게임
연극
탄탄하면
없거나
탓인지
마련이죠
않게하라
명쯤
썸이랑
안되는걸까
개시해보세요
저녁
버텻구나
희생을
맞게
전화해도
전세비
죽구싶네요
문자보낼
보내야
찾아가고
결혼해야겠지
질문해보세요
일주일
헤어
적당해
답할
갈구지
몰라서
거래처
힘이
애정
업되는
말해요
날이에요
닫는게
고민이네
연애에요
않나요
편할텐데
부담스러운가봅니다
두분이서
발품을
전화벨이
죽었던
생각했을
기다리세요
한잔
약속을
엄마아빠
야근
건네주세요
직접
연락한다
벌레를
올려달라고
여기까지
베인
사람인가
한통
시원하게
때를
짝남네
그래서
괜찮아졌길
내아파트
구질하게ㅜㅜ
가려고
생긴다고
죽음만을
쉼표인지
지름신이
좋아했는데
말이예요
표출해보세요
사람이지요
활용에
설레길
슬픈진행중
츤데레
살인이
지우지는
즐길
나올까
그
하니까요
당해요
목
노메이크업인데
오셨을까
그렇지
가르쳐달라고
시어머니될
택시비
장소네요
커지는
먼데
좋아해줘요
모공
레시피대로
누구니
끝났다
말해줬으면
중소기업인데
밉게
없고
괜찮아진
헛헛할
혼자만
짜증나고
좋아하면서
누군가를
하루에
독차지하려
썸은
바다가
차이다가
청춘이어야죠
국물
다닐
살짝
왜좋았던
고민해보세요
복전하고
생겼다는걸
정신병
애의
좋아졌어요
가끔
노래는
보장해요
꿈같고
사수가
치가
계기가
지가
그만둬야할까
변하니까요
신뢰와
사람들을
시작하기에
힘내야지
남겨야
2살
동성
쓰레기기는
대해서
몇일정도
안해줘
보세요
열흘
관심갈
작아져
나빠
초조해
속상하고
어렵겠지만
덕에
사랑하는구나
본인
비싸겠지
안나와
아닌거
사랑하지
낭비일
비가
하우스푸어될듯
시원할
날릴
공부하자고
커피도
스타일이
짝사랑일
치마랑
죄만
노나
짓을
헤어졌다고
면밀히
답답하신가요
그랬을거예요
4월
이사람
굳건히
금기
현실적으로
흔들리죠
진부한가
노력하는게
빌리면
여자사람
흐르는게
연금
쇼핑이나
사랑하길
사랑하며
싫어도
접고
잘해서
않았어요
계절이기도
힘내렵니다
막상
이불킥
배워보려고
점수
믿었는데
나면
이를
베지테리언이야
새출발
저녁밥
어떻해야
사랑이었나봐요
후련하겠어요
동시에
왜이런거죠
마련이에요
정신없이
부분
반인데
돌려받고
된거같아
우산빌려달라고
친구을
까봐
미화되니까요
인정하기가
냉면만한게
괜찮다고
떨어지다니
모르니까
아름답지
조그만
유학간다네
투정이
동성친구
공시
그런건가봐요
녹아내리겠네요
연애스타일이
부모님도
처음엔
사춘기인가봅니다
궁금할법한
오면
재밌다
1년만의
주무셨나봐요
진한
삼각관계인가
이루겠네요
지우려
짧앗지만
찾아갔습니다
무너졌네
알지만
알바하는데
고장
거리두기가
마스크
내마음을
막장으로
이혼만은
연
남자면
이해되네요
적극적이면
여자친구한테
사람들의
놓치고
싫어요
전부인
동선을
어린애
진부한
아침밥
생일인데
자는
돌아버리겠다
접는
부산
미련없이
두번
쉬운
잘해준것
극복해봐요
대단해
당신
거니
아파야
교양도
도착한
고장이
고쳐
힘드신가봅니다
움직여
무엇으로
기적이죠
볼때는
고집하고는
구해보세요
약점
한달하고
거지같아
너무힘들어
졸음이
미안한
이기적이었어
그러든지
고시생인데
맞을까
농담이라고
쉬세요
계절이죠
과정이에요
새옷
맛있는
헤어졋습니다
흐르는
내편
비행기
맞나봐
좋아함을
지상
다
아물런지
도전하는
11개월
기운낼
얼굴이면
아픔이기도
의미일까요
아이구
은퇴후에
발자국
눈치
찍었으면
끝날
그분과의
관문을
주말은더
크네
데까지
결론이라면요
생각한다고
변하더라
높이는게
바쁜가봐요
나아졌다면
밀려오라
이런생각이
이번에는
스킨십
뭘
여자들
내리지
다르니
태어나고
있지는
괜찮나요
때부터
어의
어색할까
성급한
당신과
어디로
대학원
상처주는
보내주세요
만담꾼이네
미팅한다
악몽과
헤어졌으니
드라마는
바쳤고
시작한대
만나
목표를
분식
버려야겠죠
손이
태연하게
어느덧
누군가와
아껴뒀나봐요
사라질
느껴졌는데
있어
해
지워지네요
구속을
봤습니다
신중할
영화같은
바보의
학부모
되는건
주말이네
사라질까
내일이면
울어버려요
유효기간
생활용품이
눈
번호에서
내뱉는
아픈데
만들었어요
위로노래
있었겠네요
것같아
세상
윙윙거려
결혼식이야
시작하면
배우자와
삶속에서
없나봅니다
버티고
나이
1년4개월의
밥도
반
밤늦게
친구추가
어울릴
오길
받으신
척할까
백업해야지
예비신부네요
이별하게
고고씽
어떤
떠난여자
사탕을
확인해
현실이에요
준다면
양치하고
전과해도
취업의
귀염둥아
어찌보내야할까
보지도
몰라요
O형
어떻하니
놓아줬네
알바예요
죽는
실수했나
여자한테
보라고
마련이지요
재미난
신입
썸
끝이났네
씩씩해지기
내일로
익숙해지기
친구인데
있대
진심일까
희생하는
반장
금사빠라서
고리
같겠어요
허전한
안됨
직장에서
막고싶은데
승진했어
좋은텐데
운동화
공부도
거야
트집잡는
가보세요
날이에
말하는대로
생각인지
행복하게도
팔찌나
연락하기는
있겠죠
빠를수록
잠시
생일축하했다
여기에올려봐
보수적인걸까
쟁여둔
만나거나
맞춰갈
멋을
홧병나게하는거도
부네
여자심리
또다른
놨다
끝내려고
있군요
이별너무
기초대사량을
급해
저랑
일입니다
소개팅은
누구인지
거면서
취미생활
잘못했다고
안녕
빌려
비정상이라
재미있어요
마주치면서
둘이서
나왔나요
친군데
애틋했던
잘해줘도
들을
레고가
사람에게
난폭한게
거짓말을
수순이죠
울적해
성격일
치는데
다시울컥하네
순
지금부터
보여서
전하세요
용기입니다
응원해주면
저만큼
돌아보면
최선의
아이스크림이
쓰다
폭망
결정이었겠어요
나네요
죽었나
도서관에서
춤만
이별후에
해나가는
존중해
독학하려니까
야식
보일러를
뒤처지는
연애에
입지
끊긴지
무관심
배달
우스워질거
마
들리네
걷고
있어요
변명해
여드름
복잡했던
걸까봐
좋아할리는
운명이었어
타야
경조사는
사람이고
영화가
괜찮은게
확실하지
쿠폰
갈라놨네요
극복이
외국어도
네달째
흔치
생일
조금이라도
지켜보는
비왔으면
깼는데
잊질못하네
이해해야겠지
많다고
좋다가
환장이
싸면
판단력을
추억들이
위기야
남자친구는
맞은
마요
주체할
곳이라면요
하긴
애써봐
꽁냥거리는데
정신차리라고
출국이래
바람일까
헤어져야해
힘들어져요
헤어지자네요
필요한가
결정적인
대해
그리울수록
후회하면
시간의
연락이라도
본인만이
외모가
안되는데
과정
아깝다는
남자가
말보다는
빠를
문제로
잡념이
시계를
사람을
연락했나봐
휴유증을
10년만나다
뒤돌아
헤어졌다는
되지요
씨씨인데
학생이야
매듭문자를
ㅠㅠ
집근처에서
친해지고
햇갈리게
편으로
것보다
않은거라고
철벽이야
말다툼했어
시간인가
치워
하네요
높여보세요
쪼그만
주러
추억과
개념도
문신할까
센스가
당연한데
미치겠습니다
일만
갔나
재테크
병신인가봅니다
떨어진다고
말투가
7년만에
프사에
아쉽겠어요
모르니
원하던
되나봐요
가자
커피에
염탐하지
터지겠네
붙이지
짝사랑의
골랐나봐
들
인정
가볍게
정신과에서
때문일까요
있기
썸인데
척하고
충전기도
먼저했어
좋은글이
여친
핑계
의미라고
전부가
많았겠네요
지냈어
기침이
여행가려
운이
답
잡히네
사로잡히지
싸우기도
찍어
착각하지
싸세요
해줄수있는것
앞서서
이직해야할지
흘렸어
되어가길
하길
걸까요
질리는
견과류
백일이야
달라지는
모으고
아닌가
심해
보인거예요
머리카락
믿음이라고
쿨방망이로
나겠어요
없었다면
기울여주고
휴대폰
15일이나
고백합니다
억제하는
잊었다면
지녔군요
포커페이스를
통장
워커홀릭이야
추천해주세요
모르는게
축하드려요
포기하거나
갑진
개가
착각일
무시하는
해결해줄거라
분들
싫었나봅니다
어렸을
지운
말했는데
설레는데
태도에
사랑했던걸
맛도
안되겠지만
치유할
안해야
남은걸까
남으면
행복했으면
사진에
이불킥하게
줄이고
정리하려나봐요
느낄
받으시는
휴반년이라는
짝사랑인지
먼지
무시하지
하면
걍
행복했길
아무는
다리
이어줄
땀난다
물론이죠
빚이
멋있는데
출근이야
팀워크가
떨어뜨려
같지는
붙는
성장통이
끌려
곱창
하늘은
깨어난
컨트롤할
완벽해지는
습관이라는게
소개시켰어
연기
청소
복합적으로
상처받고
아직도
괜찮타
어려우니까
좋아질
하긴했는데
개선을
넘을
힘들었을
베란다에
가봐
투자하는거
좋아했으면
독학하는데
이젠정말끝이네
판정
증상이에요
이해하고
관계의
무엇을
어떡해
친구해도
불러봐
주물주물
기숙사
나와요
사드리고
밀당
나쁜
학생만
첫눈에
하기도
알만큼
옳은걸까
2
미운감정
언니가
털털
관련돼서
집착인가봐
진급할
갔는데
힘내세
삐져
알아가고
미칠꺼
끼
가치관은
몸과
취미인
조심스레
의외야
버리겠어
고구마
생각하지만
한때는
미치겟네
행동이에요
포인트가
주면
화를
삭제하세요
터질
사람들
잤나봐
쓰는거
외로움을
동물이니까요
중이래
침묵
별의별
되었어요
자만심
3개월만에
어떻해
살만
남았을지도
바라면
의도는
데이트였길
너무했던
될지모르겠어
끼세요
반에서
타이밍
이해해줄까
분에게도
였나봐요
오랫동안
10개월동안
살다보면
나한테도
크리스마스가
버려보세요
말이에요
쥐꼬리
예쁘네요
가자던
우린
반갑구만
온전한
내면을
해줄래
상대방에
몇시쯤에
양말에
이혼해도
만났던
깨요
마실만한
연락만으로
불안하시군요
이런거겠죠
나아질거예요
심어준
내렸어
피곤한
헤어지기전하소연
소중합니다
끄저그적
하곤
여자인데
쳐다봐
출근해야지
한달의
스키장
보니
되네요
못하죠
잠드는데
마셨는데
치열하죠
팀장님을
주차장에
면접이
결정이죠
어이없는연애
기울이지
덧
어렵죠
잘가
이별할때
알뜰폰
위해서
만나자
입는거
건강검진하러
초라해
나쁨
이상해졌어
짝남한테도
더럽네
의지해보세요
정상적인
대학가야지
힘드네ㅠ
3주정도
안전하지
제로
고민상담
헷갈리는데
젖어가요
어디있어
이별하러가
만나봤으면
마음이라면
말투는
마주쳐
높겠네요
기념일을
안받으면서
보렴
베프랑
이어져서
무뎌진다니
선연하더라고요
마디
돌아가서
앞머리만이라도
없는줄
바본인가
표현할까
안선다고
카톡
쉬고
이별한지
산책하자고
등산할까
상처는
정리해야할지도
상대가
보듬어
시절엔
내편이
슬퍼
탈퇴합니다
말야
뿐인가
정성
생각하기
사랑만큼
들리내요
꿈인지
시작이죠
군대가기
하고싶다
잠시만
당분간
시간낭비인듯
끊고
한데
회의감
차였는데
찍고
간혹
처음만큼
부탁하거나
능력치
리폼해야겠다
받아드리질
상대한테
헛소리하네
병
눈사람
모르게
1년간
나을것
공부로
헤어진진
꿈이라도
집
좋긴
견디고있었는데
핸드폰을
그녀에게
여자
욜로의
주변에
느낌이
제자리여도
CC는
척도는
힘내려
좋을
헤어진지1년
많은걸요
현실의
오빠라고
생각하게
척이
드는데
깨졌는지
문제인가요
견딘다는
멈춰버렸습니다
마주쳐보세요
회의
느끼나봅니다
친구인듯
하잖아요
도망가고
지는
무작정
좋아하는걸
정리하려했는데
무섭고
빈손으로
사랑해달라고
3달만에
자취해야할듯
둘
오지게
순간을
짝사랑이었네요
우선순위로
전날
일전에
그리울
덤덤하게
때문일
알바하기
혼자있으려니
샀어
자유를
힘들기
처음이에요
땡기네
봤어
사과하세요
나아지겠죠
불금입니다
싫다
복잡해지네
떨칠
행동해야할지
덜한
두셨네요
서류에서
힘들었는데
저라도
이루어졌으면
거지같이해
착하게
그녀를
나도
쉬다
깨달을
재밌거나
쓴
어딨나요
해먹고
드라마나
확인법
점심시간일
정말로
기술보단
어렸을때는
여기
하는지
부탁드려
다와서
생각하면
썸부터
말합니다
고민이에요
여자애가
후회하는
그리워만
거겠지
되짚어보세요
만나야할까
몰랐네
해주세
만났다고
그래요
시간인만큼
넌
모르겠지만
액션은
귀차니즘을
마음이길
모든
적응해야
아픈만큼
안할생각입니다
한달반째
지낸다는
식사한다면
좋은점
깨지고
초코렛이나
말이
장기간
남긴게
다양한
하늘만큼
정정기간을
아이러니
할거예요
기억하냐고
뭐로
외향적이면
더워서
오해가
믿는데
쉬는날인데
헤어짐을
확인하는게
수십번
듣고
보고만
찌질한거니
PPL
살았던
번호
영상이
싶은데
만나기
연락해봐요
4개월만에
반친구
이사가서
은퇴
메일을
그가
나오네
효과적일까
아픈가
향하지
키울까
흐르나봐요
먹었으면
예뻐해주는
충격이
몇이게
입원
그에
둘이
쓰디쓰다
차렸을까
알면서도
잊기
멀리하세요
추석에
자유로워질
먹은
신경쓰이나봐요
설레였던게
다르다는
여자애의
동거해도될까
행동파시군요
정성이
같은거
이렇게만
실망하지
퍼주는
미화되기
상견례는
성격이에요
따는
그런게
정리하게
연락이면
티비에
있고싶다는
가는거예요
알아가는
되었는데
구꺼비집
설렘은
딴
다르죠
전여친에게
생각이에요
공간부터
원점으로
시작됐어
이루어질까
오늘이가는게
아르바이트라도
감정일기를
힘내라고
잃어버렸어
순간은
패턴을
쓸모없는
쓴다
다가가야죠
큐피드의
표현들로
곳이요
그노무
다되가네
적응하면
비싸요
정확한거
기도해봐도
화장하니까
산책하는
지겠지
단어예요
썸남한테
좋아지는
1주일째
너는
적극적이야
그땐
대출
상대를
기관에
난다
편이라고는
쯤
장난이네요
풀렸길
남자한테
헤어짐과
투잡할까
느낀다면요
후회되지
미용
스킨십을
6년그리고남은
마셔요
수준인데
성덕이
것들
맛을거
휴식에
되어가는
직장선배
관심사로
sns를
오는데
집중할
방문해보세요
붙잡은지
문제겠네요
진정으로
지웁시다
만들었니
아침은
서서히
올라서
끝났으면
술마시면서
보드
카톡하면
갈까
딩크족으로
아끼지
지친다
호감이면
청결한
웃겨봐
걷기
군인이라
가져도
손을
10월의
잠시라도
잘되고
사귀기
전기장판으로
만나진
밥이
표현해왔을
인내의
왔다는데
무시해
제발
전여친이
진도가
말수
선택에
해는
지끈거려
풀려고
한달된
빵꾸난
어흥
견뎌내길
놀고
겁나
생기지
돌아오는
나보다
얘를
못자면
를
찌네
무너졌습니다
잘한
미친게
청춘인데
관리해봐요
모습일지도
많지
가져가세요
남겨두세요
무릎에
무관심해봐요
상당히
일년이
사랑해달래
먹을게
해주고싶을
답답하겠어요
흔적인가봐요
답답했을만
사라질지도
사야겠어
챙겨먹길
시작되었네
했나보다
정말이런건
붙잡을
생각입니다
후폭풍
숨막히고
시간이흘렀네
이별후폭풍
이별에는
돌아오길
기억들만
된다
들텐데
했을까
9년
진짜끝이보이네
환심을
하던데요
그후입니다
시청
바뀌어
힘들거예요
따돌림
본지가
예의가
죄인가
자신에
사랑하니
운동이나
집착하는
이별로
기르고
정말
배터리가
손가락이
안주
습관이네요
곧장
2년간
진도는
1시
안풀려
안합니다
쪼금
발이
반영되었나봐요
든든할
살려서
주진
만큼만
곁은
계신가
당신이라면
풀려
월급이
생겼나봐
없어서
헤어진건
빠지셨군요
창문
소문이
솔직히
잘하는
연락해보고싶네
챙겨보세요
있는걸요
동상
준비할
학식
환승했다는
결심을
음식을
병원가세요
않았기
정도와
욜로
바꿔야지
전해듣기
다크서클
왕따야
방
있었을
온
운동해야지
질거
쉽게
축하해주실
있었지하고
술병이네
해결되길
가족관계
끝이라는
재미있기는
줘야할지
짝남한테
다가갔네요
살아가는데
싫을
애석하게도
변하지
취급함
자면
익숙하지가
이유라는게
싱숭생숭했겠네요
노래방을
준비해요
잘못
기억에서
소문
차곡차곡
시키지
음료수라도
허해
그사람이랑
기분만
즐거워지겠네요
되겠어
수강신청
신혼같지가
담아
보게
이별하고
많나봐요
감출
겨우
애프터
이별했지만
사회생활로
끝이겠죠
많았을거라
점이
이것만
터짐
쉬어가세요
실수한
싫어할
근처로
비참한
저린데
연애했더니
시작으로
집중하거나요
올라오는
축구하러
야근인가
말할까
화장실을
헤어짐의
기다리라고
보내버렸네
마음놓고
생긴다면
관리해야지
준비하는
지났어도
안녕히
물리적인
음악
싫어하나봐
어젯밤에
관심있고
하우스웨딩
예매하세요
엄청나다
행복할까
남자애가
화날
잊지말고
염색을
돌보세요
침대에서
힘은
크는
포기하려구
들으면서
몰랐던
안되나
주차하다
없을까봐
힘들지도
빠질까봐
차별을
치는게
교회
일어나자마자
맞았네
꽤
안하지ㅠㅠ
사주를
조카들
요리
차이면
장난스러운
부러워요
아닐거예요
불안하고
추천해들요
이별하는
남길게
반장을
층간소음
미리
못나
여자에
기프트콘
조용히
길을
고급이야
이루어
괴롭겠어요
디퓨저
봐보세요
독서가
잊혀진다는거
이것
뇌용량
한달인데
기나긴
싫어짐
연애랑
아니네요
이해안되고
끝이었다는걸아는데도
추스리며
헌신하던
사람일지도
제자리걸음만
한참
매일
시간낭비인데
9일째
꺼내는게
한번에
무죄
어른이
지냈으면
카톡할
괜찮아졌다가
귀여울
퇴근길에
그리움의
아려와요
자매가
받아드리려고
최고인
시간이
데이트하기
싶다고
번째
시켜
영화봤는데
취향이더라도
오르네
힘들만해요
학원폭력
버텨봅시다
재회
제게
목소리
맞을거예요
맺는
속상하네
반이라
별다를
않다면
몰아붙였나봐
한사람의
잊지못할줄
있었나요
막혔어
기다려보셨나봐요
하게돼
만나보는
접어야할까
내에서
맞자
식도염
자체도
꿈과
놀아보면
그렇다
아니길
계륵
재회가
특별한
없다니
다했다면
동심으로
귀찮다면
그런가봐요
아니까
보지
물아볼께
상처받은
변화가
꿈이었으면
당황해서
밤이네
우산을
알아내
소개팅하기로했어
실행에
닮으면
난처하시겠네요
고가의
입을
나오고
퇴근했어근데
없군요
냄새나는
사이로
도전하기
어이없어
주행
완벽한
소원하는
내버려
쉬게
모닝콜
실컷
싶은건
무능력하게
따라다니는
통장에
감정의
너도
피할
연락해주는
노답이네
3개월이라는
기억으로
무언가의
인연이죠
애가
변하니
졸게
변할
잡고
사업한대
남편이
자신을
걔도
문자
꼰대가
기운을
없어
보듯하던
메뉴얼
안하나
돌리기
따고
위로해
조교하면서
편하길
카톡에
있나
있으니까
부부밥상
순수했던
어울렸던
코앞이야
드라이브갈껀데
또한
가능성은
애하고
사겨야죠
들리네요
썸임
나갈
설렜겠어요
과거를
소름돋네요
남자를
안가져
자장가
갖다주러
성별을
알고서
비트코인
썸남이든
짝남보다
확신부터
도
놓느라
상대의
오늘은
간사하죠
무서워요
세상이죠
잘된거라
단점들을
원동력이예요
도움되시길
몇번이나
행동하나봐요
관련
잊어야겠다고
고백을
때리기
현실적인
많지만
너무생각나네
이용당하고
나이테예요
아까운데
바람이
함께하려는
찬물만
나아졌긴
궁금한가요
텅비고
일하면서
이별하신분들
맞춰주세요
피맥
못자는
흔적이란게
후
부메랑이
맞아요
나이들수록
시간이었겠네요
많은가봐요
생긴걸까
유형이
비슷하죠
몰라주지
꽉막힌듯해요
목표는
확실하다면
나가기
배고파
않나봐요
기억하세요
대학
길죠
안들어와
알려줘
아이템
이전과
지적을
렌터카
일어날
한푼
성장하나봐요
남사친이라
어이
살고파
있냐고
쎌거예요
여러
왠수지
커
부자
잠수타는
부담스러움
냉면이지
뭐지
아파하지
시기에요
프사로
한쪽만
조금더
믿음을
반복될
생각들이
해야돼
끝나버리네
결정하는
데이트할
충분할
좋은차로
걷는
운동으로
안자
수준이에요
안해서요
참았어요
아닌
찍어야
나오는건가
결과는
질거예요
나왔줬는데
같음
아프죠
후가
강추위래요
붙잡느라고
찬성이에요
않지만
짝사랑한대요
결정이었을텐데
그걸
아님
보죠
어떡해야
맨몸으로
지내는지
기술이
여유로워지세요
믿었어
타
밤보다
꾸준히
매콤한
스마트폰
찾을
예뻐졌어
심하면
자야
날씨에
구는데
상자를
쓰레기가
발
사랑받고
났네
터질거
걱정되겠네요
목적은
잠수
천원밖에
술취해서
없다는듯이
사정이
좋고
화내는법을
잡았던
살지
따로
분이네요
나빠지는
싶어
설렘을
한켠으로
혼자이면서
길러볼까
함께일
사랑하고
겨울이라
우울한
치마
갈았어
계산적인
않더라도
말인가요
딸까
심심한데
나네
그사람도
결혼해도
의욕이
때밀어야겠다
긴장하지
씁쓸해지는
간통
힘도
해낸겁니다
남보다
휴식
훈남
후폭풍인가봐
놈인지
계정
머리
무섭나요
하고싶진
유부남이
심어진
축의금을
사람에겐
쌓였던
친구야
말과
카톡했는데
학력이
빈도랑
시럽을
프로포즈
차든
맥주
사람만이
말아야겠어
비례할
대단하네요
무시하세요
사는데요
넘나리
어디가지
싱숭생숭ㅠ
좋아졌어
똑똑하면
알았다
남자분들께
보내기로
선물할까
준비해보세요
취향을
침묵하세요
불편해
바래다달라고
전환이
4시간에
무뎌져갈거예요
7년을
아
이별인가봐
질투가
누구랑
그녀로부터
없겠네
남편복
나가면
다퉜어
남자였으면
하울이나
취미와
흑기사
마시려고
잊기는
천재임
통했나
남겠죠
아이고
길거리에서
기간이
무시해주세요
약속잡고
3개월이
되겠죠
중요한데요
세시부터
떡졌어
새벽은
붙잡았어
첫사랑과
잤네
매달림입니다
남겨서
말하기
후련하다니
당신의
좁네요
그지임
연락문제로
되는건가
사람이니까
가봐요
만나자고
동생으로
떠난대
보내보세요
아부도
웃어도
없잖아ㅠ
식은
최근들어
사랑하던
하세요
고작
괜찮지
일을
대리효도
아쉽지만
기대했는데
모의평가다
지쳐도
블랙박스
성공은
우연히
2개월차
자신에게는
경제력도
쉬어가도
날보다
만남은
놀리는
없거든
만들까
사이트
결심해
갈지
받으시나봐요
한강에서
해결해야할까
나온헤어진
밀당일
언제나
분배를
전화할까
솔직했을
통보
같기도
되죠
이야기해보세요
눈물로
매운
예뻐
센스있는
목록에서
전화오면
소모가
귀기울이세요
고쳐쓰는
같니
사회
이번
못할
충전해야지
특징이
사랑꾼
바보네
냉방비
연예인
맨날맨날
아닌데
불행도
부모님이
크게한번
사이라면
거라는데
여자가
이성
옷
그런거예요
저평가되어있는
파혼이
읽고
3개월이네
대단해요
없겠어
사랑인건
데도
결혼하면좋을까
그대로인걸
앞자리
마지막이
방식을
문화인
소개시켜줘
나아지고
산다
말해주죠
충전하고
썸말고
내리길
땀을
급해져
잘하고있는건지
6년째
않게
접어야
불효녀야
오기
남자애랑
함께하는
망설여져
늙고
나보구
일인가봐
주저리
따뜻한
잘하고
냄새가
식었나봐요
막말을
중요한건
생겨버렸어
그러는
천재다
만들곤
여자친구가
없을까
기계
아오
귀엽다는
달력을
다행으로
나처럼
전해보세요
무색하게
걸림돌이
차면
똑똑한
23일째
전환해보세요
순수하게좋아했지만
그래
죄를
살만해
들게
하셨나보군요
하나도
스윗함
견뎌보세요
모임에서
도와주고
바라보다
아름다워요
자신으로
외롭고
지하철에
하고야
뻔뻔하게
상처받아
떡볶이
회
주차할데
걱정하면
식혀주세요
서운해
한다고
100퍼센트
말해주시니
기차
놓치지
납니다
싸우면서
가봤는데
답답할까
때론
춥네
머릿속이
너야
겉모습이
벌어
구나
원망하게
나가
단단해지는
다르겠지요
듣지
의견을
하우스웨딩도
진심인데
연락해버렸네
욕하는
안부인사나
얼어
즐기고
감정기복
소용
남자인가
마주할
데이트나
성장을
이야기하면서
정리가될것같아
여자라고
사랑에선
오락가락하는게
뛴다
탈
보이는
기분이야
홈쇼핑에서
분하고
주고
이민가고싶어
안보는
커피나
추억들을
되어
강제이별
자기도
사이야
졸업식에
잘해줬더니
결말
표현해주는
상황이네요
균형이
내내
모르겠는데
3인칭으로
않겠지
고장났나봐
얼마해야
만나러가세요
늘어지네
시작은
만남이네요
놔두는게
사니
운명같은
들이대보세요
그녀의
카카오톡
쉽겠어요
왜그런건가
영상을
아련한
전까지
데이네
손길이
찬
학원에
일이길
째
견딜수
간사한
이뤄진
언니
지긋지긋한
적절한
주었으면
카톡하고
파이팅
이러다
보험
쓰담쓰담해보세요
멈춘거
기억
지울게
끝나
아프지만
후련하고
끓여
잠만
짝사랑에
성형할까
사랑합니다
물어도
월급날이
홧김에
받아주는건
의자
걸리기전에
진짜일까
이대로가
블록들이
못했으니
무의식이
타기
물어
2일로
여친은
따뜻해졌죠
식초
끊는게
소유가
맛집부터
못해
일시켜서
짝녀와
아파할수록
먹었나봐
대리님은
받아들여야할지도
연습
성향은
다녀오셨어요
스킨십은
백수
공부해도
영화보러
가져봐요
출근하면
예감이
폭언하는
전화라도
법
넘어질뻔했어
혼술중
알았는데도
어른들의
바쁠
새신발
지났는데
빼면
아물어가는건가
초대라니
전화
자유시간이
깍아
예능도
안주나
자장면이요
사
너무
모르나
부터
알려준
거면
목소리가
무엇인지
가지
놀러
프라이버시를
설렘이
기복
6달째
된대
악몽을
제안해보세요
블랙데이인데
기부
애들
남자친구랑
내세요
소식
재밌어
연애하는
신뢰가
자책하지
돈이라도
매력포인트가
알바를
여자와
중요한데
바람이라도
단계라면
고통스러워다른
옷을
불행해
조건이
포기할라구
어디서
늦은시간인데
친구아닌
척만
여친이
마침표가
없다는건
이라도
좋은날
씨익
당분간은
후회하고
잊고있다
미칠거같네
놓쳤어
짝녀는
알게됐습니다
생각나는
깨질지
올리는
투덜투덜
끝일
잊혀질거라
되지가
좋은데
찬물
지적받았어
안부를
졸리다
이야기해도
갖자는
끝내지
오늘로
갑작스럽겠네요
작별
힘드네조언좀
만들어가면
소개받은
싶아
잊지못하고
황사땜에
합니다
많은거
따져보세요
전여친
챘을까
짝사랑에서
공휴일에
답례품
담배를
방법없을까
집들이고
행동이
떠가기전
화내실텐데
일어나서
있었을거라
하지마세요
혜진아
흔하지
받으니까
그대로를
이용하는
방법좀
탑니다
불러야
도전해볼까
밉지가
집앞에서
방법이겠죠
안하는데
트위터
성숙해진
사겨보세요
SNS
자신인가
4년을
지킬
여친sns를
어둠의끝
탐
거지같은
페북을
수업시간
팔길래
뛰어넘는
견딜까
방학에
그사람
이뻐요
이겨내고
인기는
이마야
있을거
옥상에
하게
행복하지가
잊어야한다는데
뿌옇다
찾아가도
당신은
담고
고백하는
수족냉증이야
상처줘서
주냐고
소식이라고
접어두는게
라면봉지
아껴주셨나봐요
살아가고
강렬한
만남
완전
만족을
낼
인생이
없어서일
모른척
버릇
크루즈
하루일
싸우면
발목을
구구절절한
먹어야죠
요리조리
이런사람을만나고싶네
겠다
여기까지였을
분노만
잘지내고있구나
가족한테
빠르시군요
놀다
잠깐의
전역하더니
붙여보세요
실수했나봅니다
출근
한적한
추워서
약의
세우고
사랑인지
데이트각이야
좋겠는데
사귄대
트래킹
남자와의
최고이길
취향이니까요
마음이에요
답답한게
크시겠어요
중소기업이라도
현실은
소오름
어찌보면
조차
많은데
어이상실
가능합니다
좋아할때
유지하세요
괜찮네
빠른가요
힘드시겠네요
팔아보세요
배고프당
거짓말이길
들어와서
버텨내고
중요합니다
날려버리시길
화살에
군인의
낚시는
일어나보세요
결혼해야할까
잃을까봐
아깝지
제3자라고
이성으로서
나서
추스리지
함께하고
쳐다
다가가
요가
않으셨나
쇼핑을
느껴지는
사면
견뎌낼거라
괜찮아졌으면
분명히
잊혀지나
아이는
영화보러갑니다
건강을
쌓아가기
슬픈것도
투자만큼
점인가요
핑계를
완벽하게
내길인가
내딛거나
열날거
명확하게
계속해
만들지
후련해졌길
무너져버린
심심하다고
섞고
명
어떻게든
지워지지
밀려오는
생각했을지도
생기시길
예측하기
신경쓰게
변하면
무엇인가를
사람이자
힘들겠어
보란듯이
우리
년놈들
독서
낭만적인
아무
더러워졌어
환승
안가
행동을하죠
성격인데
기다릴
분이
헤어지겠제
나와준
써보세요
그의
충분해요
유학간대
충전도
월급은
괴로울만
편합니다
몰래
잡혀
답장을
났나봐
웃어주던
외출하는
안나겠지
되었을
쉬었다가
진정하세요
받아줘
부럽네
손편지
어디냐고
알고보니
죽은
A형
동거해도
만들어야지
이기니
출발
뜨겁게
마실
친구보다
발표는
폰을
짝대기네요
알면
함께하면
옆
해보면서
감수성이
편할
자체를
느리겠죠
첫
참았습니다
아쉽다
로맨틱할
소통의
잠재력은
가벼워질
잊혀질까
되돌이표인가봐요
상담이나
노래들도
이겨내세요
오랫만에
사인인데
인연이라면
실망하게
처음만
잠꾸러기라던데요
빛나지요
떠나게
되나
시원하네요
필요합니다
짰다고
연애였길
인형뽑기는
애키우기
그만하고
운동을
취업준비하는데
나간대
친척들
거짓말
떠난건지
늦잠잤어
있었으면
버텨낼
공항
선생님도
감정을
강요하는
글자라도
긁었어
찾기가
돈이
버스
이후
정상일까
점심시간이라도
같았는데
만나세요
반복되면
다른걸
양면과도
짝남이
능력이라면
뭘해야할까
의미부여
대박
오르락
사귀고파
보고파
맛집갈까
떴어
수면위로
많죠
커플여행이
다음
보통
미워할수
골라줘
안되겠죠
불편하겠죠
적당히를
연애할수
충분한
축의금
남겠네요
기억은
숙제
피곤할
회색빛으로
이밤이
맛있게
하셔도
잠이
나머지도
헤어지신분
반대예요
노처녀인데
전쟁
같았나봅니다
알아버렸네
집사됐어
그럼에도
답을
금
미는
착각하고
잘생긴건
바쁘더라도
집착해
마음처럼
신혼인데
기대하면서
차이입니다
조언부탁좀
챙길게
사이다
고치고
일주일이
눈물만
콧물
지원해보세요
미련갖지
나왔으면
침착해야지
바쁠때
피곤한테
왜이렇게
헤어져도
그말
동거하는
오네
조절이
후련하면
얼굴보고
출근을
가장
돌아오세요
어렵겠지
지났어요
환경
낌새가
프리마켓
욕을
단수
아프게도
만나러가ㅠ
오랜
띄길
사랑없는
손으로
분담을
기니까요
봐달라는
지옥같은
잘라버려야지
질린대
공급하려는
잠못들어
같고
여자랑
울컥
그쪽은
좋아하는건가
생각하지말고
들지는
타오를수도
그놈에
친구와
지났네요
2개월
전학가도
기다려보고
나약하지
좋아할까
해보려고
죽어요
1년되가
짝사랑만
차별이
정신없는
가입해
연애하보고
좋지않아
시급하네요
알려줘봐봐
기다릴까요
남편과
애인이
분들을
문의해
약속잡으려고
시간이었다
파도
나으려나
그녀가
3일째인데
찾아야할
미치겠어
흘러가는
떨고
바빠도
통해야
아깝다
밀려오네
탔어
받았지롱
솔직했으면
약속한
호칭을
사랑해보세요
농촌
10년이라는
초미세먼지도
잼있어
살아간다
읽씹당했어
저물어가네
여쭈어볼것이있습니다
바
평온하길
저기압에는
놀아줘
드셔보세요
딴짓하게돼
노력해도
지금이죠
거였겠지
연락하곤
구분이
해봤는데
골이
커서
사람이었나봐요
차릴까
안나
등
편인데
다투시나요
취소
욕했어
남자도
계속
아쉬움
그녀도
어려워
빌렸으니까요
운동하세요
들었다
끊겼었네
지쳐버렸나
원두커피
바보였다
다녀오는
과거에
화분에
선물을
생각처러만
타든
페메
반대하시지
일어나지
절친이야
철벽치는
끝낼까
길어졌어
아니라
새폰
휴가를
자의
프로포즈해보세요
내일의
오려고
후회하기
세포를
입맛이
되긴
맞춰
너무도
줄이고싶어
사람이었나요
정리되길
좋은지
서툴러도
더워
원망하지
오늘로써
하셔야해요
만남이었길
2달반이라는
차단도
기분인지
내릴
외출하면
일어났을
배고파서
하루였어
덜어봐요
웃으면
세월
말하려
놓으려합니다
싸운다의
바꾸세요
마딩
발전시켜보세요
참견하는
마시는
좋은꿈
친구라고
끝일줄
달을
노동을
지나갔으면
불러주세요
인생은
한거
구썸남
고민만
이뤄지지
남자들이
사이의
맞췄어
볶고
안타깝죠
기억을
헤어질까봐
싶어진
심리상담
사지
가지만
남자의심리
cc는
달콤하네요
자기관리가
잡는다면
언제가는
일주일이네
부딪혔어
잊은
먼저
4년째
맞았으면
있을게요
넘었고
날은
정리해보세요
동거하는데
인도해줄
성격
어려울까
늦어
속상할거예요
농담처럼
작은
다른공간
않으니까요
잘해줘야하는거
부분입니다
무감각한데
눈을
김치볶음밥
슬프네
아닌지
고민을
짝사랑녀라고
되나보네
부담스럽나
얼마든지
배고픈
만났네
뻑뻑해
후배보다
연락오는지
만에
해야해
사게되네
인연도
넘넘
부모가
짜증만땅
이어나가니까요
청소하기
어른인척
서글퍼
얇음이
말만해
웃으면서
행복
지내자고
시작했어
타로점
건데요
프사
위하는
좋아한다고
접어두셔요
욕을해도
보여줘야
상처받아서
이별했네
뒀네요
여기까지였나봅니다
가족에게
집에만
초대해보세요
취직하면
돌이키기
도움이
원해
두려워지네
돌아간거같아
못일어나겠어
사랑은
단발
세가지
정리
복잡하겠네요
사랑이야기
꺼져
재밌게
장소에
몸매가
신경이
눈물났어
그런가요
게임하세요
실수했나요
경우예요
말해봐
깨울
마주치는
기뻐해주는
3달이
불행합니다
났었어
기다리면
하늘
넓고
깊은
필요
육아
꽃으로
있나봅니다
사랑해서그래서
괜찮아지려나
남겨요
생겼나
지났습니다
궁합
초콜릿
인턴
이용만
거절해
여자들이
여행가
따야하나
우울터짐
피우는
뷔페
변화니까요
중요하겠죠
소주
직장생활
있으세요
시간
않았다면
알아내서
이무슨
끝나지
지웠을
아니셨을거예요
당신이
시켰어
구걸하듯
사랑하니까
참는게
못잊겠으면
감정들이
보고싶었나봐요
짝사랑하는게
회사선배랑
느끼나봐요
이상형이랑
똑
웃긴건
살고
캬아
안되고
깨우는
잡을
깎아야겠다
다치지
반대해
오르고
일기를
주저리주저리
사람하고도
그분은
차갑게
가벼웠던
먹여주나요
미안하다
바람피는
내릴까
불러준
빌어먹을
사탕
접질렀어
돌아서길
숙취
떠납니다
다르기
담기
포근포근한
로그인
같나요
풀어주는
후우
카페
텅비었어
사람이예요
당당하기가
운동하자고
알바하고
안하죠
물처럼
못났는데
스트레칭
한강
뭉개버리네
커플이
남친이면
일상
현금이
1일차
스키탈
비슷했던
습관처럼
인생에도
마음가짐과
졸리당
잘해주지
열까지밖에
헷갈리면
이별당시
연예인하고
겪는
속았나
칭찬해주는
피해를
회원정보
안들어가
겁이
되돌아보니
술마셨나봐
먼곳으로
벴어
명만
아닐지도
같을까
산책을
기다림
환장하겠어
멋졌어
부분이
끝인가
뭘까
엮이는
핸드폰게임
쓸까봐
선물
이성간
통보한
견디셨어요
무엇이
가을이
둔
원인이
상처받았나봐요
사람들한테
결혼전제로
양다리
3일째
잊을려고
정말끝이겟죠
편식을
잘생겨
어
고3은
사랑해주는
내길
내려놓고
잊어주세요
누굴까
성격이면
전화였나봐요
풀렸다
쉬어주세요
교양
지났어
내가미쳤지
화장은
상황마다
보일까
잇몸이
어려운
부분이에요
기댈
짧다면
좋겠네요
쌩깠어
안맞는다면
차별
자체죠
짜증남
않으면
아름다워지고
비와
끝내야
관계네요
독이
정리되지
사회생활의
집에서도
방탈출
만나기가
외롭지만
꼼꼼함을
잘했으면
수도
남자후폭풍
사랑하고싶어
챙기는거
허락하질
썸타던
뭐예요
스드메
부끄러워서
숨기기는
카톡을
침해당하기
놀면서
짜증나게
선풍기
약인
시선
잡기가
뭐라고
서점
잘라요
칭찬을
하다
출퇴근을
모든게
오해할만한
포근포근
되겠네요
좋아진
이별은
바꿔볼까
진짜로
대답이
봐줄까
위험할까
소원이
놈
질투나
카리스마
나옴
맞죠
잼
지겹네
다른반인데
이끌어주는
배
갈거댜
좋아해지지
막말해서
힘들죠
취뽀하고
연락드려보세요
진지해서
따뜻하게
떠났다는게
염색
고민인지
버려진
약해졌나봐
소개팅하고
편안하고
데이트하고
편하네
선생님께
취할
분하지만
떨면서
운명인가봐요
고구마만
코자
그것이
당한지
몇일째
정규직
덜하면
게임인데
예의는
거겠죠
전에
질
미친것같아
멋질
자유여행이
노력해요
꽃바구니가
진하게
질리게하는
물건들
다이어트를
천재예요
하기싫어
먹어야
친구일
정상인가
옮겨
기대에
씌였나봐요
연애란
기분전환에
이겨낼
잡동사니들다
상처
행동들이
두근두근해
알리는
타요
걱정이야
아줌마들이
공부해서
듣겠어
세뱃돈
알땐
벋어나는
행복해보여
일방적
되나봅니다
자소설
방법이에요
만나다보면
이런게
남았나봐요
잘할거야
쉬워보이나
뜨끈한
운전
맞는
지나야
대화도
새벽에
솔로
센데
꿈은
아무말이나
곱다고
인간적으로
집착일
언니의
콜
찍혔을까
행운
소름돋을까
지각하네
말해
파혼하는게
기도
몸
따위
이쁘다한
싸왔어
같았으면
궁금
거두세요
주기적으로
부담스럽겠어요
거절인건지
끝난걸까
고마움을
죽을래
높아집니다
순진했던게
끝내긴
유유상종이네요
힘들일이야
말해주지
마지막을
씨씨야
받아들여
물어보는
멀리
냉정할수록
사귀자는
선펨했는데
식습관을
개인적으로
우리에게
보여드리세요
가까웠던
최고
알아들었어
뭐냐
벌
몇일만에
썸남의
웃어
사실이에요
아침부터
멍청하지
높은
봐봐요
못잊는
라는
꿰매드릴게요
머리만
예능
할수있습니다
제길
어쩔수없죠
문자했어
마주보는
여자와의
말아보세요
콜록콜록
또시작이예요
친구도
1달반정도
유지하는
짜증나기도
지금일까
카톡했네
그분에게
원하지
태어나
상태인가봐요
푸석하다
뒤에서
공유
뭔지
보험처리
참았어
오해해도
잊으려
여행지에서
쓰디쓴
필통
조금은
반드시
들어줄래
아들을
괜찮아지세요
구워
유효기간도
처음이겠죠
일어나도
지켜줄까
했나봐
스타일에
잊지
가족끼리
복을
먹자고
장만하는
모텔
다니세요
가게부를
물걸레질해야지
쑤셔
않을까요
실로
향하고
만들어서
편린일
먼저니까요
귀
거기까지가
6개월후
속이고
어려워요
성덕이네요
하자마자
사이코가
굴뚝
도와주었다고
자존감이
건물주가
이뤄보아요
야근이
상상할
무시했다가
타로
하래
땡겨
갖는
시기라고
안되지
냉장고
시작하셨군요
약간
조심해야겠다
제정신으로
같애
사랑이었길
겉으로는
모처럼
지나면
내면의
물어보기
힘겨움
이남자
살거같은데
다녀오세요
하겠습니다
잘가요
가는구나
흘렀나봐요
똑같이
와닿네
않길
다갔네
싫어졌어
몰랐겠죠
결혼하는데
못잊을것
클럽에서
좋아해주는
전화했어
그러더라구
못받겠죠
감흥이
도예요
안올릴까
샤워를
당황했겠어요
고기
정적이
선택이
바쁘다고만
말
지워지겠지
설치고
티나려나
애들아
안좋아서
떨려
사귀는
지인한테
알아들은
의식하는
전화왔어
알바해보려고
드리고
불안함
밀어보세요
마련
10년
소원이네요
여름이네요
팔다가
생겼네ㅎㅎ
하나
뿐이가봐요
화풀이
어젯밤
작아지곤
길에서
그리워지나요
적적하지요
쪽팔려
되요
차가운
금사빠인가
남는게
중인데
바꿀
키우기
간간히
사랑이었으니까요
보는
사나봐요
허한가봅니다
절망적인데
나누는게
자책
리액션해봐요
꿈조차
서로를
남자
맞은거
뜻
대출껴서
전부라고
행복해라
썸인가
저기
아무리
가봤어
익숙해지는
운동장이야
찍다보면
싸우기만
인스타
통화
잇었겠죠
일이랑
번은
1년됐어
바람이나
헤어져야할
생겼는데
착각인걸까
잘못인가
이별중인가봅니다
친구같은
대하여
1개월뿐이안됐네
모았다
오래해서
일이
서점에
이별할때는
생각나고
섣부르게
만난
헤어지니까
비워보세요
혼자가
하다보니
이기적이죠
것일
멍청한건가
불순한
숏컷
전남친이랑
아플까
찰랑찰랑한
확인하려는걸까
쓰이네
보았을까
좋대요
싸옴
언젠지
생일이네
허전하신가봐요
이뻣던
생각은
뿐이지
사줘
괜찮아졌긴
연애래
취향인데
별로인가
커피가
신청했는데
어디가
사게
자신다울
뿌려도
저편으로
벚꽃구경
있을
마시는게
통보를
애석해요
의자가
속은
화해하지
하지말고
들어가는
느낌입니다
감으세요
하려는
답답한가요
좋다던데
신중함이
동생한테
코
사랑니
예랑이
떠오르는
질타하면
폰케이스
전여친한테
느껴지나요
여행가자고
조각
배우자는
장점을
진전이
유명한
몰랐습니다
됐지
됐나봐
예고없이
결혼
숨
잊게
안해먹고
않으며
아껴주세요
보이더라구요
장난인
옷차림도
전화하는
다짐
늘어요
고통도
다짐하세요
다시한번
싫어할까요
기다렸겠어요
있음을
않았던
칼로리
의사는
야이
버릇고치기
먹었나봐요
들었나봐요
마음정리하세요
서운한거
소리가
답프로포즈
돈이다
이시간
치료하세요
재채기
아직이라면
가도
기다리는게
읽씹
썩었어
벗으니까
열
욕은
씻기도
좋아하는거
연애중인데
해야되는게
주인공이에요
열흘짼데
놓는
안될
스쳐
적성에
오싹한
과소비
정리할
못챔
비밀이
엉엉
4개월동안의
남편한테
사랑했나봐요
복받은
거둬
싸웠다
엄떠
먹으러
처음하는
지나갔길
아니
안되겠지
없네
투잡이라도
싸웠는지도
허무하네
줄여줄
욕함
독특함을
인연에
포장이
직감을
같은데요
짧아요
복잡하네요
품에
년을
충전하세요
사겨도
겁이나고
간식도
흘러갑니다
그리워했나봅니다
생겼다는대
능동적으로
젖은
고통받고
15년째
한켠에
운전하는거
빼놓지
질리게
내려야하는
할것들이
좋아하지마세요
제습기가
남자와
기로에
학교에
여러벌
위로해줄게요
않겠지요
살았네
관계에서
적정선을
연애인데도
시작하려고
게시글
비슷해
1년도
간당간당
이걸로
…
필요했을
아침에
전해졌으면
마련인가봐요
연락해서
너그럽게
챙김받고
불현듯
목전에
돌잔치
유명해지면
곰곰히
빨래
학교갈
힘들거라
제자리
가슴을
떼는
보던
잘못도
다한
떨어져
회복할
다니던
거울
일부러
객관적으로
활발한
되기도
부분이더라고요
구분짓는게
귀여웠어
맞길
못해보고
듭니다
감기약
수염
약이
강요하지
해야할
행동반경이
생각해드릴게요
냉장고에
말했으면
머리따로
외부적
정상이에요
전기가
안난다
누굴
거기까지였다고
가수
삶도
울적하겠어요
생각해야
소리같은게
뗄
기억이나
집으로
올게
의지할
지켜보세요
않되겠죠
빠진
뒹굴거리고
종교가
깊네요
해봐야지
첫사랑도
너만
생각
끝나요
팍팍
나를
머리는
멘붕
하루였나요
누군가의
쓴맛
이야기
자신도
어째서일까요
일부터
말해줘서
표현에도
매너인지
억지로라도
문제네
들어줘
안받아봤어
호구로
결혼준비하면서
인공눈물을
생각했나봐
대만
봐주러
잡아도
데이트에
편지보다
소모
되지는
표현하는
복잡했나봅니다
좋겠습니다
차리고
일찍
받고왔네ㅠ
바란다면
준비가
않죠
이야기하세요
놀려먹기
업데이트가
놓는것도
힘들겠어요
체력에
4개월이
벚꽃
어느새
찾아가는건
지칠만
좋아한
마음인걸까
곳
영
연애해보고
넓답니다
올려야지
안돼겠지
데려다
뭔
많아
늦게
사회에서도
2달이
마음인
만땅
도전해
단둘이는
로또
나타나면
연락왔어
14년의
잘할까
잘된
밀당해보세요
사랑이었을
나라도
내고
언제언제
기능
현실이기
단어네요
사람만
상태인가봅니다
답답한데
수고했어요
괘씸하니
그럴지도
선택이라면
받았다
풀어보세요
중요한
걸은
함께면
욕해
극복한
실수한건가
이뤄가길
어느
싶은대로
위기
재밌을
as
산이네
팔려고
거창하지
못찾겠다
좋아할
부담되지
해결해보세요
불금이네
받아볼까
비공개
안되면
상처만
이상형이었나봐요
아직
슬퍼요
보임
망상이제일짜증나고
적을할
시작해
냐에
이야기로
맞이하고
남기지
잠깐이라도
한방향인지
맘속으로
마주하면
기복이
걸려요
잘생겨서
걸릴
아침마다
작게
한심하네ㅜㅜ
직후로
자르지
싫어지는것
맛집
무시했어
연예인이랑
년이고
뭘로
종교의
찾아가지도
결정이었을
익숙함에
끄세요
다가가야겠죠
이혼한지
거절도
연애였지만
취미생활은
보내왔던
가슴은아직이지만
편지를
에너지를
나에겐
멋있는거
두번째
꿈에나온너
할게
힘들것
돌아오죠
붙잡으려
의외인
상상은
복나가나
순간들이
선물은
통할지도
집안일
업습니다
잘했다
마세요
필요하다면
보니까
비추하나요
의지하는
비밀
양이
못내
드시라고
부친상
번복하게
처음이니까
무뎌짐
남는
맘터놓고
시작해도
전여자친구
부팅하는데
미련덩어리
표현을
후회는
이웃으로부터
전하지
것아요
예정
찾아오네요
반이에요
죽을만큼
출퇴근
받아들이기
안빠져
고백할까
기억해주고
말지
담은
한달반만에
아니겠지
괜찮기도
밀려왔네
단수가
필요한가봐요
또라이들
길기만
문신하고
기본이겠지요
예민한걸까
결혼에는
넘게
귀농
차버린
확실한
영에서
슬프지만
정해져
학원
자장면이
심난하네
안친한데
대체할
첫사랑니의
시작이에요
차이니
놀아서
수학
마주치고
어떡하면
화가
함
전화하면
인정받을
매일매일
알겠죠
되돌릴
하고싶었던
첫사랑인가
지껄이는
성공했길
궁금하네요
기억했으면
애교를
펭귄
부부
편한
듣고픈
공책
삐끗했어
바뀌고
받아가
굶었더니
변치마세요
크겠죠
못해본
복합적인
밥먹자
기한은
걱정이에요
시작하고
하려나
시간이었을텐데
채우길
직장과
거리두기
소개해보세요
찬사람
저장할까
커플티를
이루어질
네달
아푸네
변화해보세요
한사람어게추억이된다는것
취준생인데
날이네
보안상
화이트데이날
나나봐
좋다
종지부를
스터디하자고
문
아내한테
힘드신가봐요
힘을
애
장소가
준비도
연락만
하루
대충한
벌었어
자격이
없는게
해로우니
물어보고싶네요
두근거리겠네요
저입니다
되겠다
어필해보세요
파급력이
함께한
바람쐬러
돌아다니는걸
과에서
많은가봅니다
큰
언제했어
않지요
장소
영화
없겠지
하면서
결정
싫은
사랑이였겠어요
롱디
뒤척이다
봐주기로
여사친
통화후
필요하겠니
아이돌이랑
배워보세요
지나서
반하지
하는게
들어보세요
안받아
오는지
헤어졌나봐요
대수라고
기간이랑
탔다
못가잖아
준비해야지
클럽가고
헤어졌다가
돌아가는
보려구
좋을지도
머릿속은
놓치는
카공하자고
꽃나무라도
친추를
집착인
줘보세요
겠지
안나가고
인상을
해결방안이
끝나가니
피곤해서
않아질
없지요
기쁜
말해야지
안한다
필요하대
관심사에
끝났다니
의심하지
살기에는
않았으면
말하는
과제나
알려줘요
와라
둘을
수능
쓰면서
배워야
지압이나
일주일이나
할
인연이
정열적으로
허하겠어요
줄지
버거울거예요
두가지
모르겠지
원망은
잊는다는게
고치려고
운이좋은건지
오늘도출근해
지났네
글들을
준비한만큼
사귀게
낮에는
손에
지금의
가운데
바래
왕따인거
도와줘야
기다릴게요
흘러가네요
재밌대
같다가도
했더니
남자는
썼다가
깨진여자
4개월째
대체왜
걸을수
반해서
기억할까
기운내게도
자신만
생각해주세요
괜찮은거로
그런일은
친구들이
들텐데요
낫네
공공장소에서의
가족이
풀어주려
윗집
헤어질
뜻하기도
재밌는거
전학가게
썼어
나올거
놀러가고싶다
연애해봐
머
되어버렸습니다
보이는데
짐을
아휴
보낼
익숙한
남자애한테
더보고싶고
결혼을
필요했을텐데
15년…안녕
놀러와
소식이네요
놓친
이별입니다
바꿨어요
날아
할게요
미끄러우니
건가요
아니던데
이불
클까
숫자씩
일하든
상상이겠네요
그런거래
1박
제잘못으로인한이별
그때
다시헤어지게
적절해
육아에
놀죠
찾으러가고싶은데
영원해
첫사랑을
이겨낼거라
모태솔로인데
받았습니다
많네
기준은
뿐인데
예약하세요
다르니까요
찾는
방정이야
심해지는
공감을
바르고
떠는거
말라
지날수록
심심하다
처량하고
드러내
회사에서
가본
먼저일
으으
빠지고
까아
아픔엔
바보짓
선배가
가슴이
배려해주세요
안정적인
빠졌나봐요
나빴네
중독에서
부르고
회복되는게
만나줄까
하라는
춥냐
제
화장도
갠톡하면
반대말
된답니다
이상하게
종지부
벌수록
주식이
없어요
부부가
이별하기
살기
쓰게
짱좋아
틈틈이
배고프면
콩깍지가
갔다와야지
지칠
추우니까
조명빨
현금영수증
숨막히는건
지내니
소박하고
사람은
걸린
말려
싸게
평생하면
14년된
고백한다
받죠
깨닫고는
일로
없으니까
할일
벌어서
뺏긴거
보았는데
도자기의
찾았습니다
뺄까
알려
안가네
맞추려고하는데
답답하다
어떠하죠
비참해지는거
줄일까
기울여보세요
형편대로
충전해주세요
뽑은
잊혀질런지
재미로
내가노력해
남사친인데
주사는
흔들지
주워담을
보기로
아프겠지만
이별했어
그럴까요
놀기만
깨달았으니
새벽되니까
전남친소식을들었어
인사는
힘든건
채워보아요
공허함이
건네봅니다
잘할거라
한다는데
잔하기
자존심을
했네요
먹게
투자한
철이
여자들은
아니었을까요
붙잡아보세요
끝일까
솔직해
사랑하기에
나이는
넘어
행복해지시길
곳이죠
주당이에요
추억만
힘으로
망가뜨리기
그랬을
이주가
썸이지
근처
친구들을
삼일째입니다
헤어지고서
걸린만큼
나으세요
시계는
딱이죠
중고서점에서
이용당해도
죽진
추운가요
대부분
당연한
성큼
생각하겠지
남아
상처받을
들어
미련을
형을
놓네
만져요
감당
지각인듯
잡음
안돼서
연락하고싶은거
톡보내버렸네
힘들어하지
잘할
했나봅니다
업무까지
멀었나봐
되는거야
졸업해
있겠지요
짧은연애인데
인연이었다던
자기를
마음이죠
옷은
여사친인데
예뻐해
마시자고
배고프지
하는군
입소문
고백해도
데려달라고하면
아쉬운가봐요
봤으면
가까이
없어죠
추스리길
받아들인다는
드라마가
여자이런남자안대용
타도
남자애
꼼꼼해
남과
ㅜㅜ
연락하면
결혼하재
남아있나
짠돌이라서
있을것
앞이나
술마시면
없을
사랑이란
상사
못자고
1주일됐어
모르겠네요
곳까지
정리하기가
썸타다가
지나다니고
깨고싶어
자신
데이트도
고민해도
빠른거
빼빼로데이에
전하면
드릴까요
거의안나
생각했으니까요
생기는
지진나면
고민임
빨랑
그러니까
있다고
왔네ㅎㅎ
상대방에게
놓으세요
줘
가까우면
고를
대출이
여자사람친구
군요
남자친구한테
대답
영원을
이별이지
스튜디오
없음
응원해
두면
어린거
첫인상에서
보증금
기본인데요
회식
온거같아
밀당인듯합니다
어린데
1년을
저였어도
정리하려고
놓구
앞머리로
정리해
만들기
일어났어
3개월전에
쉬운게
경험해보는
결혼날짜
바꼈어
분노
챙겼나봐요
바람나서
꼬리가
하시면
알아
변명거리가
멋있다
자랑하는
부은
제안하는데
쪄서
언제쯤
사랑만으로
잊으려구
이상한나의취미이별을세는것
돌아가야할때
배우자라고
당할까봐
하나하나
코딩
이상형은
극복한건지
말자고
산책했습니다
꿔
일어나보니까
하겠네요
모아야할
희미해져
기본이에요
만하죠
처음이
먹으면서
한달이라는
초대
되었네
어플은
자존감을
보여
받아야죠
베란다도
문자를
답인
그리운
내려
주량은
권태기인가봅니다
미안함이
나쁜건지
선물도
인데
가세요
운동하게
걸릴지도
놀리기
허절할
나타나죠
마시러
자다가도
찾으실
불륜보다
절대하지
심남이
나름의
가요
먹기도
티
약초
존재하기는
오다니
당연하죠
철벽치는데
보기만해도
걱정임
이상하지
할줄이야
찰랑거렸으면
집에
의외인듯
부분도
태어나면
헤어스타일
결혼준비하는데
될거라
샤워할
여사친이라
띠동갑
갑작스럽기도
이별중입니다
따라가겠지
설렜나봐요
1년만
시계
관계에
시기인데요
카톡이
무지
집착하게
좋은게
헤어지셨네요
미련한
연락올까
지저분해요
주차장이
이제떠나려합니다
후회해도
북극같아
헤어졌을때는
척해
추천해드립니다
동물이죠
서적을
아니라는걸
혼자서도
착각
아까워
당첨
익숙해져야죠
일인
없애주세요
허허
그렇죠
낙엽
놀려
중요해졌어요
연락
정신
생각나기도
배불러서
유행이래
싸야돼
이별하는게
괴로워하시는군요
귀엽죠
사무치네요
운명
까매졌어
넣어두세요
양초
반했어
잊으려고
접촉하는
현실을
좋겠지만
결혼이야기를
끝일지도
군대가
맛있고
데려달라고
잘못짰다
사귀어도
너덜너덜해졌어
보고싶은데
하시고
엇갈리는
올리지
겁난다
은행
부러워
위축돼
언제든지
오늘을
이름
사과해야죠
때도
여리여리한
들어가보세요
여유가
금값
때의
오나
술이나
음식이
학생
7년째
오시면
진담하는
인연을
차단인줄알았는데
팔아서
왜그럴까
차인
사라지지
복전했어
긴장돼서
생겨서
진실된
보살인가봅니다
여기는
모쏠
싱숭생숭하겠어요
눈은
떨어지네요
부담스러울
눕자마자
입맛없어
좌절
싶지만
정리했네
행복해지고
안해보세요
준비하는데
따라
남기기
여러명이랑
언제가지
안되었을
보고싶다고
이라고
선에서
아팠으면
기간은
풀었어
개념이
친구한테
마음따로
사도
스스로를
긴이별
언제쯤이면여기를
가능
겨울이
패션센스가
돈은
떠올려
섬유탈취제
발급받으세요
시작해보는
앞머리
최선을
맘은
먹지
진료예약
인터넷
신겨
개당황
했으면ㅜㅜ
짧아
살았다는걸
헤어짐도
대놓고
관계도
떠나고
혼내
부족합니다
차였지만
진급해야
받아들이지
맞춤법을
연락하세요
변하나
비슷했는데
켠에
자고
기회는
배울려면
여행이
없애고
정리해야
희생양이
현실인지
가능성을
나쁘게
자동차
놓아줄꺼라
보이네
법이에요
타게
잘못입니다
후련하니
잡겠다는
번호키
실용적인
음악은
밥
하셨군요
고민된다
빠른
어떤맘일까
다짐이에요
우리가
장르가
안녕이죠
큰일
이사간다는데
연애하는데도
체력
잊든
서점에서
좋아하던
글자만
크겠네요
친하게
닳아
이별이네
영화를
선택하셨네요
봄의
사과를
집착을
진심이였을까
열받아서
결혼하기전에
망해도
불만족스러워
잊혀지길
있는데
장애
봤는데
조급해하지
섞인
놓으려구
연락이왔습니다
카페처럼
째깍째깍
생각난다
연예의끝
회복을
태어
욕먹음
돌직구를
올거
가치관을
괜찮아지길
살인
이룰
잠겨
생겼대
지쳐서
새이불
격려
갔을
연락하기
가지가지
소개해주고
잘해줘보세요
12시
놔줬더니
짜증나
결정이겠네요
내키는대로요
답답하다면
말아야지
괴로워
프로포즈할때
말은
봄방학했어
마셔야
얻는게
안꼈는데
바지가
졸업했어요
시작함
안했나봐
일일
연락했어
미워지네
키워보면
애프터까지
나을텐데
헛헛하시겠어요
1년반
프라이버시죠
의심을
믿음직스럽지
정말괜찮은데
놀까요
작아질
억울하다
어장인건가
쉬는
비싸다
상대와
지워보세요
당했나봐요
원래
자기중심적인
보람될까
낮술먹는날
하나입니다
많아지죠
사랑하게
정적
향
크기가
기력이
잠깐씩
정하는
생각나겠죠
중요하죠
덤덤해졌나봐요
애절한
새벽
먹을
끈이
재미있어
선택일거라
믿을
이기적이에요
3주인
세수하고
알아버림
위해서는
마음껏
안시키면
구하는게
기술을
이기적인가요
한잔에
우정
잡기는
기억하길
하게하고싶은데
감염되셨군요
잘자
새장이
아픕니다
따듯한
알아볼거예요
만들거예요
자신이라도
키워
해가지는게
서운하다고
더한
스타일러
취미라는데
생각일까ㅠ
기계사서
보다보면
안됐는데
보는걸
마지막인가봐
탄탄한
재수학원에서
이름이
털어내길
하는거죠
미워해
노잼
담배피는게
감정이예요
남사친이랑
잘안되는군
헤어졌는데
나을지도
전인데
전기장판
남았다면
대량
답답합니다
내도
바뀌길
싸워요
편인가
썸남
무슨생각인지
했니
학교폭력
버스정류장에서
다가가세요
이기적이야
온전히
롤러코스터를
순간에는
잘해줘봐요
좋대
괜찮은데
기억안나
식었어
꼬시지
다음부터는
자다
거죠
덜덜
어울린대
가능성이
문제를
관리하세요
지나갈
타야겠다
없어ㅋㅋ
두달만에
5개월
높나봅니다
술먹으면
귀가
헤어졌어ㅠ
식는
이사
잘해주세요
해야할지
타이밍의
하더군
빨래해보세요
차는
변해가는거
마스크팩
입장을
돌아가고픈데
전화왓네
여행
키워야
약이라는
헷갈리나요
왕만두
쎄
걱정된다
뜨겁고
않아여
선물하면
교회에
계속해도
멋진
엠티
조건을
취하기
관리가
되고싶어
베터리
방문사실을
예뻐졌대
감출수
화가나서
올라왔어
취해
않겠다고
로봇도
뻔
무섭습니다
슈퍼문이라더니
생일선물을
양궁카페
술먹고
적응할
찍은것
sns같은
한다
받네
뭘하면
털어놓지
걱정이네요
중의
예뻐서
했었는데
소극적으로
내려가서
슬퍼하지
꺼리지
불행을
필요하면
청합니다
차이가
양파같은
죄송해
짝사랑은
남자야
상태로
세워
수다를
열어
대상인가봐
입냐
후회없는
당당해져도
올거예요
구경
메뉴얼이
사람한테는
돌려보는
놀라셨겠어요
달콤한
타서
연인은
어제이별한
들기가
아니었을텐데
풀릴
9년간의
낳기
길거
편할때가
후회없으실
보았습니다
누구를
다음에
잊혀
답답증
것이
두는게
잊어야겠지
클럽가자
행실을
그만두고
입냄새
아니니까요
과식했다
카톡했던거
온라인
낙엽밟는
외국인이
산
애버랜드
좋을거라
노는
나에게만
남았습니다
식욕폭발해서
힘들겠지요
애그
궁금하다
성이
똥차가
면도
운동
맘의
연락안오겠죠
실례를
순간들이었죠
숙제가
당연한줄
못하더라도
달라질까
불안한지
안전
갔다
현실이지
오래오래
순간이면서
괜찮은가요
간절함이
선물해
안받네
한달짼데
버려야지
커피콩
양심이
못느끼는데
샤워해
진중한
나의
확신했네
밀당해
짜증나는게뭐냐면
궁금하면
실패
먹었는데도
수록
도와준
깔끔하게
표시해보세요
가능한
3년반
받아들일
지는것
짝사랑하는
아닌가요
이별준비를
소재
면회나
걸렸지만
중요해서
사람들이
사귄지는
그만큼
썸일까
빠르면
하는중
친구는
끓여서
무거워도
하자고
남이죠
자야지
떨어져야할
앉네
지워버리자
관대해져도
이빨
자나
뒷담화나
진실을
척하게
감각이
썸녀가
먹거나
미안해
그린라이트일까
남친은
사귈
마주치면
지켜보기만
노래로
못해요
상처받겠네요
전공보다
생각나지
기억해줄
고민하다가
받을까
생겼답니다
발목
가져왔다
사정을
사랑하는사람
좋아하시니까
다양하내
차단해야만
잊어가요
짠한건
오는날
철은
평화가
모르겠어요
운동해봐요
놀아드리고
지내
갑작스런이별
기다렸나봐요
요금
부지런하시네요
전환
틀어도
담배
남자에게
친구들이랑
보관해보세요
사랑에게
멍하네
하던가요
무섭다
앉고
생각만
뜬금없이
씨앗이죠
다녀야
못생겼는데
모습이
받냐
다가가면
헷갈릴
잊혀져가기도
기대되겠네요
순수하고
김치도
그래도
비겁한
안함
설레는게
분양
부드럽게
궁금해
진도
명도
치맥이죠
정리하고
더럽게
그럴때는
주택
보일
궁상
연습이
알아가보는
그랬지
생각나서
극복할수있을까
살았는데
느꼈을때
휘리릭
물리치료
사귀던
행복해지려고
될거예요
환승은
당신도
되네ㅠ
띵해
지적하지
바라는
정류장에서
뭐라
출발을
심정에
부질없는짓
터졌어
공간이
휴학해야하나
책임을
일시적
혼수
되게
포기
대화하는
희생양
천사같은
갑시다
졸업식
헤아리기
다시는
었으면
보자는
초대해
무너져요
마음으로
버려
지나갈지도
되어달라고
맛있어요
들어온다
전화해보세요
하진짜
속아주세요
변신은
케이스로
잔해들
만나고왔습니다
괴로운건
스트레스받아
혼란스럽겠어요
준비를
들어줄
뭐라하지
챙겨주세요
뒤엔
탈모인가
떨어져서
없든
멍청하네
신뢰에
가능함
선인
취직이
잇몸약
사람이였어
건냈던
확실히
힘든데
불어
보이지
애정의
사다주면
이랬다
받아들이세요
짝남에게
대리운전
맞는지
2년째야
말해봐요
트라우마가
미안하다네요
어쩔수없이
빡빡한
두려워져요
제가나쁜건지
있을거예요
그만두기
취급하는거
카페에서
잤어
진행으로
없었나봐
사람이에요
있어서
환승이였다는걸
년만에
애써봐요
꺼내
전세
연락하는게
나누세요
숏컷트
여전하던가요
사장이
많이해
주니깐
지진시
무조건
신고하고
본
접어두는
문자까지
함께도
데이트로
밤이오는게
티끌
성공에서
전공에
날인가
구썸남한테
보내
한편으로
한달됐습니다
정신은
의심되는데
브라이덜샤워해준대
교양수업이
훌쩍
막아보세요
이길
낫네여
정으로
2주반이
꿈만
의문이다
재미가
빽
어려워서
혼내는
존재하지
힘내봐요
크죠
안들어
순진한척해
퇴사하면
원피스
연애2년차헤어졌습니다
힘든거지
움직일
방해가
날이예요
머릿속에서
점이라도
벗겨져
톡하면
실험실
하시는데
곳이니까요
약이었나봅니다
노래한
불행해도
싶을거라
이가
그것도
직구로
좋을텐데
물어봐도
재회와
잘하는거
봐주세요
침대밖으로
인강
친절한데
드디어
성향이
되었나봐요
생각날테니
짝녀
심난한
욕심에
안되나봐요
집안일을
준비하면서
선생님한테
만나고싶은데
도망갈
엄청나
고르기
다녀온대
의중을
흐려지기
많아지는
3년
쿨하게
그것은
마음에
좋아했던
잊혀지질
버텨요
아닌거겠져
않다고
위험하죠
눈꺼풀이
해결방안도
키워다고
2년만에
이별얘기
안좋네요
소름
소소한
사랑할수록
이별
사랑했는데
왔는데
처음은
3주
예전
살아야지
넣을
졸업이다
버려달라고
살살
하루도
안해봤는데
넘쳐날
코코넛오일
일까
했나봐요
필요한
미팅
아닌지인
안전거리확보하세요
시기를
달리고
알바하면서
두넌
호감가는
못하겠네요
못하겟어
착각이였나보네ㅋㅋ
소풍간다
아픔
연락할까
해결하라고
한달만에
장단점을
자신과
크기도
사람만의
비가오니까
부모님
날씨
양키캔들
재회는
전남자친구
옷선물
무게를
결심
힘들어졌어요
소문일
공동육아가
가치관
연인끼리
학교샘
세워보세요
재택근무
모쏠도
얘
반장은
갈수록
잊고싶다
쏟아지고
가만
후언제까지
아니겠죠
싸움의
젊게
그뿐
이루어져요
사랑할까
나가야지
쌓이기
웁니다
헤헤
수시로
어째서
즐기세요
쐬야겠다
화나
있다는데
곁에
서먹해졌어
산에
독서와
시작하는
다이어트
삼을
잘자요
깨달음은
단둘이
정해진
1년째
동물
이름이나
평범함
가까운
악몽이네
잠들기
착각일까
다짐했는데
참
오늘밤
갚고
공적인
줘요
일어났다가
빨래했어
피해주지
글로라도
내렸나봐요
상의도
맘편할
의미없는거라고
문제임
평생하고
마카롱
무뎌진줄
중고로
분위기
피나
행복을
일이죠
떠세요
작동이
기대줘
그렇나요
없애야지
연락해도
행복해질려고
것에서부터
착해
좋을가
축제를
안해서
연락도
샤워하고
했어
우울하네
때문인
다음주가
괜찮지만
가게에서
일해요
나이보다
동영상
구여친이랑
무시하게
내맘같아
오겠죠
게임에서
비혼주의자인데
유세부리는
흐음이거고민인데여
힘든네
반째
몇일
전혀
버릇이에요
세상이에요
나탔났음
편린이
보게되는
줬어
초라해지는
괜찮아졋지만
이혼하려는
속이
박력있는
바보라고
안좋은거
물질이
공부하나봅니다
잘해주면
관계를
집중하세요
무거워
쪘나봐
견뎌왔는데
사실
때라고
문질러
듣기
성덕
스킨십하려고해
시간을
샀는데
손잡고
병행
결혼할까
오늘만큼은
맘같지
일이네
변덕스럽네
만나달라고
결혼하면
이별하면
주절거려보렵니다
마셨어
알려주나봐요
결정해야
어린
질투해
능력이
씁니다
글쎄요
참으려면
보았네
남기고
맞춰야
연습하면
넘어가네
않네
남는건
슬픔이
내여잘
25일째
법을
놈의
마주쳤군요
실망
막차
사람이군요
물어보고
신경을
사나요
있는
jk김동욱
배웠길
가볼까
거보다
하도록
짝은
크지
오랜시간이
노래야
되었습니다
따뜻할
띄웠었다네
두었을까
기다리던
그만둬서
버텨라
모두안녕
영원한거
자기보다
그녀를만나고와서
하더라고요
뭐하는
되었네요
잔소리가
지쳤겠어요
후폭풍일
자게해주라
어리석은
미래에
볼매인가봐요
구두
우리반
연락처
야근할
서류도
인연이었으면
이상형에
고민과
그놈
카톡사진을
매몰차게
배우니까
냉정할
솔로인게
많았나봐요
사람과
미쳐
카톡하지
없을거야
똑똑해도
장벽을
재밌는게
힘들기만
안되네
좋을까
식물을
상태에서
꺼내기가
혼자있는게
질투하는
부르지
공시생이면
연락왔네
온다면
보고싶고
들겠지
커플룩
기억할
아주
둔한데
통보하는
했지만
내에
친절하게
복잡해
탈이네요
일기
아냐
느껴질
인사일
그만하세요
되시길
못잊겠습니다
오셨길
예전에는
몸도
사귀려고
스케줄로
좋아하나
잠들고
보내도
날림
오늘보다
입어
사전도
너무너무너무
없을만큼
운동만
명상을
가려질까
완벽해지고
진심을
인정해줄
잘하는것
메리크리스마스이브입니다
소개서
만남의
도전
열어주지
때인가
그만할래
두달전에
받아
데이트했는데
부딪혔나봐요
운명은
어떨까
돈없이
땐
가야돼
맛있다
접은걸까
도와달라고
스킨십으로
먹여주나
호르몬이
냄새나면
권태기가
싶어진다
났으면
말자
블로그를
사랑없이
태어났어요
청소기를
띄어보세요
신혼집
때려
본인의
냉정해진다
조종사
갈렸나봐요
휴지
일요일에
샌드위치
게임해보세요
행복해보이나
장이
말만하고
모실
못차리겠다
계획적이지
쟁취하는
유료로
외제차
떠보는
모기가
설명
딴짓
과하게
신중하게
알지
장기자랑
벗어나고
불렀는데
만드나봐요
전남친하고
어떠세요
백업
앞에서
제대로
연연해하지
비밀은
비가오면
멈춰야
일인가봐요
문화가
상메에도
흔들리겠어요
멈추세요
술이
피어싱
비밀연애가
짜증날만
들어보지못한
놈이다
크게
우는꿈
공부할
구멍이
걱정되나봐요
싸움을
눈살이
혼술하고
도서관도
부자되실
멍하고
만들고
게임카톡보내는거
시작할까
기대하면
체육대회
스스로도
눌러
추천해요
다칠뻔
아파요
미안해하는
새로운
걸요
밥이나
가능한가
재취직
봐달라고
같은건
엿같다
웨딩촬영
저마다의
감정은
호텔에서
기다기는건지
곱씹어도
상대방은
달째
생각함
잘되겠지
병걸리겠어ㅠㅠ
길
학폭
진행
어제와
푹자고
익숙함이
받아들였을
친구사이
전해지길
주무세요
전여친하고
인정은
쥬스는
잘만
휙
기준이
헤어지자고하더니
헬스장에서
이별이야기
말을
힘들겠죠
언제야
오랜연애
교양이
관심있나
황당해
내년이라고
저래라
찾기
중요하지요
반했나봐요
일러요
미워하는
용량
나오세요
난다면
생각과
119일째
고백해야
아스피린
감수성
색으로
아이디
마주하기
시선을
잠식시키는
만남보다긴이별
후련하게
공복이면
소가
이별중
일방적인
무신경해
물어볼
소화시켜야
끝났어요
차차
금연
밝혀지기
불러준대
않을거예요
주면서
얘기하면
극복하거나
꿀인생삽니다
찔까봐
추억은
입나
짝녀에게
어울릴까
있거예요
살아나는
죽기
달달한
않을
공감이
걸다가
이해해주기
하늘이
우선순위면
감추는게
1년째네
싫어하는지
덤덤해질
고민하느라
턱밑에
인생을
초과
탈이지
이별곧
습관이
처럼요
공채때는
안읽씹하면
화내게
5월의
맞춰지네
두
세심하게
지나쳤어
서툴어요
아니에요
않기를
있으면
좋지
함께할
허리가
결정하는게
사겨도될까
종교문제
살려주세요
맞추려고
이모티콘을
짱인데
선물받았어
그대로
연애중인
푸석푸석해
미세먼지가
뭐라는
물가가
어디든
안뇽
바랐지만
없는걸지도
모질어진다
불공평해
가족들과
허전함에
신기하네요
나온다면
이제야
하루는
이게
3일째네
설레고
친절한
아닌걸
됐어
온대
각자의
대하면
까먹을
만들었어
필요해보여요
비하하지
잘라야
손가락질
있네여아무일
아직안됐네
오랜만에가슴이뛰어
다가옴을
야경구경
현재를
대리효도시키는
숙면하겠네요
배고프다
드릴
따라온다
코골이
남친에
증오스러워
위로
꺼면서
마추쳐
서로의
점
7개월
솔직함으로
해결해
끝낼
인것
바쁘게
나들이를
안경테가
들이댔나
콘서트
설레라고
기대도
컨디션
남사친이
어리게만
뺏길거같아
저랬다
착하긴한데
떠나보내지지가
가능할
2년동안
걱정은
뚫니는
무시해도
황당해서
고양이
죽지
쉬어가요
건강습관이에요
깊숙이
카페에
기분전환이
회사에는
반년만에
부족하지만
저에게
제사를
솔직해질
올라온다
교환학생
하참
힘든거
나가기도
지킴
붙어잇는다고
가져보세요
버리려
세다고
죽었다
이상했겠어요
하려고
추스렸는데
뒀으면
결과를
높이고
선물해야지
거리를
감기인거
정도도
예를들면
것
사랑해서요
12일째인데
편지야
전세집
멍청해
맛있을거
언제라는
내는게
경제력
괜찮을
필요없어요
않았더라면
천지
이해하려고
저려오네
헤어졌으니까
겁나게
챗봇할래
참을
마음이었는데
괜찮아질런지
안하고
돌아서지
화냈었지
당하고
알바하는
되어주고
지나가는
글
냉정해지지못해
놓아주세요
과거가
떠오른다
현금영수증은
찍었네
건강하길
엄마한테
잘해줘
그리기
씌었네요
뭐하지
마주치더라도
첫사랑이래
허기져
간절히
즐겁겠어요
현상입니다
펑펑
화끈하시네요
매달려보셨어
날거예요
성공률
싶다면
참을까
싱숭생숭할
아픔만
오해했네
말씀해주세요
이른
너무너무
좋더라
수십
애틋하게
분위기를
익숙해졌나봐요
짓고
닥쳐올
못고치는
편지
걱정해
바라야죠
넘겨보세요
순수하다는
챙겨줄까
받는다는건
나랑만
6개월째라니
심각합니다
저혼자
좋아해본
안타깝게
곁에서
식상하지
못난놈
커풀의
갑작스럽게
힘들게도
방학이
내가
자금
텅빔
관리
감고
끝이죠
보기는
완전하게
인스타에
감정컨트롤을
아프지마요
떨어짐
주름도
견뎌냈어요
진다
이유도
즐겨야지
실수할
의미
챙겨주면
살펴봐요
일주일차
6개월이
짜장면은
아까운
기억하고싶은것만
외부
슬슬
비참하네
고통스러운
불안한가봅니다
개면
중국
시간을안주네
상처가
있더니
사이가
군침이
가슴으로
상처를
싸운대요
야외에서
오나봐
집중했으면
얽힌
친구들과
좋겠음
살았냐
어울리면
창업해도
찍었습니다
잊혀져
그리웠나
우울할땐
맞는거겠죠
좋을까요
현금이면
열심히
밝고
나는
아파
듣니
먹어보고
상대해
다스릴
친구들한테
생겨
많터냐
위대한듯
일들을
그렇대요
사랑한대
기대가
써야
자세가
툭툭
받아들이는게
꾸미고
종종
나올
지냈나요
축하해
느끼지
나오려고
주말에
심리를
모습을
원하는
들었는데도
긴연애의
반지
주라고
핸드폰없이
춘곤증인가
연락오겠죠
느끼는
돈도
분이세요
교회끝나고
망했어
바람피지마
이끌리는대로
서면
끄는연애
솔직한거죠
듯이
3년이
우연한
높아질
무궁무진해요
저렴하게
계절
안좋아
못할까
생각하셨어요
오늘마지막
업고
선물할
어떡하죠
말처럼
왔다갔다
동감이에요
사실이네요
달려있어요
드레스룸
가더라도
분명하게
정리했길
덜
과식보다
미련두지
걸리는데
지나가겠죠
회사로
않을텐데
돌아서는
마셔야겠다
여자라네
오늘밤은
안난다면
말씀하세요
시작도
차리래
부족한가
한달째
여친하구
심하죠
꺼지기
되겠지요
몰두할
좋겠지
자존심
끝났어
나을가
존재
말해보는
가지자고
인연이란게
가까워질
소홀했던거
텔레비전
몸에서
원하는것도
당첨됐어
상처일
안날
꿈에나와서
실내로
유료
1지망
식상한
회사를
받아야지
부탁해보세요
차분히
혼자해도
글로
아픈
망고빙수
매정해졌어요
끝내는건
200일됐어
당황
타봤어
닭발
안되서
모처럼만에
달라지세요
잊는다는건
드라마보고
한가지만
어이가
옮기세요
발렌타인
쓰일만
데이트를
당신이니까요
않는다면요
힘들어지네
도자기
몇번을
힘듭니다
로맨틱하네요
선이
과함
별도
했을까요
찾아보지
결혼준비
보셨나봐요
전할
만이냐
해내고
위층
쌤이
무언가를
이제는그만하고
없이
믿어주세요
내맘같지
키우지
모질게
전하는게
안꾸미고
지우고
마음이
올리내
진해
끝인거
잘하셨어요
주말에도
여행은
당신에게만
왜이럴까
노력할거야
편한거
1년이면
어둠에서
괜찮아질지
팩
염탐하고
연속
힘들겠네요
될줄
공개
직감하기도
항상
데리러
썸타고
생각한다면
알아차리지
밤이되니깐
열고
잘못했다는
바꾸래
조심하면
다했는데
다갔어
햇볕
막고
팩해야지
사귀지
픽서를
머리스타일
난방으로
5개월이
데서도
뻔함
못한
뒤돌아봐도
공부방법이
자제해야
착한
마셨다
어찌해야
술기운에
도망가라는
마라톤
스릴있겠네요
매력적인
역시
어이없고
방법을
눈아파
인정해야하는
사랑이니까요
걸었어
아니란
컸을거라
느낌이었습니다
평이
그사람한테
sns말투가
쉬어도
병신들이
졸라볼까
지겨워
최고죠
이름이라니
파도가
결혼식에서
단단해지세요
갱년긴가
이야기가
체질에
사랑이었을까
평일
몰랐을
서비스센터
뜨거운
가는거
생각합니다
선택이었을텐데
깨달았나봐요
사치인거
놓고
고치겠어
시간이겠어요
찍어주세요
싶은
이해할수가
샤워가운
나온다
짧으면
버림
5년가까이
되었으면
바라는것도
도와주세요
사는게
선배
설계
월욜부터
어렸을때로
기다려줬으면
하지도
안오지
단지
약해지면
잊어주겠어
근데
9년이
햇볕이
올
물어보지
두려움이란
미래엔
받아들이네
어려지고
꿈꾸니까
이어질
기회쯤
복이와요
입양하려고
이유
사투리쓰는게
상사에게
밥생각이
척하면
주고도
해놔야지
집나갈까
달라요
상담
기다렸다가
여러가지
끈어져
하죠
꿈도
잘보이고
모르겠어
옷에
많대요
후련해졌을거라
인생
끝나라
해야되는데
용서해주신
인테리어
제자리걸음이네
세우지
잠을
오빠들
오르고있는줄
놀이
나답게
노는게
형편에
리액션을
보고싶습니다
이제서야
챙긴다는
휴학하는
말해본적있나
후련하지만은
걸지도
전하면서
물을게
떨리겠어요
데이는
잘못으로
봐서
된다고
필요는
공부랑
못하니까요
꾸었어
곱씹지
찾아서
돕는
보이네요
떠보세요
사랑하기
하는데
기억해주세요
초기화
자제하는
분노로
정도에
휴가가
광탈했어
잘되는
여기서
끈을놓을까
그분이
동거하다
생활을
마음이네요
끊으라고
소개해
방법이란
생각나네
이상이면
꼭
외국어는
한번은
가늠할
시작해보려구
덜컥
오글거려
들켜서
오히려
실망스러운
설레게하네
만나자면
알아줄까
허례허식이에요
장난친거
안나는
변해야할
돌아가면서
선택하셔야
부담될까
바람좀
칼답하면
넣어
직접적으로
해달래
사랑해서
천재야
서운하겠어요
환해
베프가
없는데
새롭지않은게
시려
비만이야
참ㅠ
일하고
무서워
주말부터
사랑싸움
코인노래방
표시를
처음에는
칭찬은
느낌에
택시
오지랖이었으면
아파하고
아니였다면
연애끝에
맞춰주지
갖는게
구박하지는
정열적인
후회한다면
얼어죽는
연락오네
멈추겠어
한국어가
칭찬해줘
쟁취하는거예요
한달이
주느라
행복하기
에효
끌지
둔한
성격은
양면과
선물해볼까
만들어낸
뭐라도
구멍
해주는게
애매함이
12시야
오지랍
하나봐요
아니었나요
도와드릴
생활패턴을
삐지는
헤어진지도
필수는
말에
그후
계셨나요
문화센터라도
아예
케익
축복
남자만
줄어든
애석하네요
없다고
만나던
미화되기도
이성으로는
스타일이네요
아울렛
행복은
끝인가봐요
지웠어
접는게
흐잌
뜻밖에
되돌아보세요
노력해보면
선물이랑
티내면
꼿으로
사랑한다는것
필요했던
피시방
필기
왔나봅니다
아프니까
권태기
괜찮아졌고
찜질방
낸다
치유되지
가는
벤츠
봐요
생각해
받아줄까
하지않는게
감수해보세요
가사를
부족했네요
다가가기
꿈같았던
잇몸에서
앞두고
갠톡은
사랑이겠죠
뭐하고
질려
예뻐보여
보답을
청강하려고
좋아하게
자존심이
사랑에도
써보았어
감정으로
친해지면
찾아갔네요
올려봐보세요
잘하세요
지쳤나봐요
아웃풋이
확
해야할까여
절친인데
여자친구는
여우한테
차단했더라구
도와주세
대화한
개인이
쌓아주세요
때였네
그만하고싶어
여사친이랑
안줘
간단한
ㅋㅋ
왔나
식혀지지
비례하지
매력없어
무모한
일주일만에
텀이
길어진다
준비중
별이진
서른초반
선물해주면서
수학여행때
짝남의
육아를
이상형이야
푹
스킨
받는
사세요
생각하나요
우정이란게
안한
긍정적이네요
신나게
원한다면
대상
정신없을수록
혼자는
것만으로도
인사해요
돌아오지는
메시지가
자유롭게
우산에
간다
노력하지
속시원해요
끝난게
돌아올지도
재밌죠
식었는지
사라진
바보지
행복하겠네요
궁금한게있습니다
장
하지
벌려요
달라는데
안되
적이에요
갈궈
시험이야
만들기도
소리죠
생각해봅니다
무뎌지지
뒷감당
단수래
않기
썸에도
좋습니다
지울
식비가
상사가
후회하려나
길러보세요
있었는데
가사가
된
자금도
있도록
1순위에
심한데
교양수업
생각하세요
백만번쯤
하자는데
내려올
응
생각했어요
사귀긴
기다려도
마음편지
어려웠을
동물이에요
하나예요
본인이
번만
사진첩
깊이
와주면
꽝이야
연락하자는분들
이사하니까
뭘해도
냉장고가
울다지쳐
여자애랑
복제가
눅눅해
아시네요
잘보내세용
의욕상실
친구들하고
잊겠어
빛이
번이
않아요
직후엔
가려
아따
본받을
비밀연애하니까
판단하지
습관
오지랖
여행가는게
승부욕
안올텐데
꺼두는
들으면
묘한
신청했더니
돌아왔네
마찬가지겠지요
차이일까
슬프게도
울면
아픔이란
사업하기
맞출
남자친구의
불공평해요
없었어
롱패딩
다이어트해야
붙여야겠다
세금
중국어
챙겨줘
선물이
우선순위는
예민한가봐요
설레나
뜸해
미련만
신청해보세요
분에게
영통
그리워할
친구에게
이날만
일반화하기
술보다
기프트콘으로
소개해줬는데
감
재결합이
달에는
다른가봅니다
이사는
나을까
믿는
정상인
안경테
뒤
마련이니까요
치매가
좋아보여요
사랑한다면
사겼는데
데려다줘
표현해보세요
주길
정리하는데
늦지
오겠지
크기만큼
이겨내기
잘못이야
답장시간이
과거의
배부르니
이별이기도
오개월째
찼던
뛰고있어
힘든건지
흘렀는대도
풀리길
이혼하세요
어지러워
이해가됬네
저장할래요
목도리는
시도때도없이
시작하세요
힘들다고
의지해도
거에
흔들리지
수수한데
정확하겠죠
필요하다면요
시켜줬어
아프면
심어볼까
못봐
간절하고
좋겠지요
칼칼해
세어
대학교에서
음악감상이라고
힘들줄
나라를
묻노라
다녀온
담담하네
들까
운동해보세요
나왔길
소리
이혼할
말았네
미련일
밀당은
독한
할래
태그된
같다고
읽는다
반대
대빵
인정해야
상했겠어요
권태기는
어느정도
가득찼나봐요
찾아오죠
연애는
휴아플걸알면서도
일어나세요
자세요
더위
탈퇴하다가
배려해야
힘든거였네
혼란스러워
도는
미치네
지내세요
친구가나왓는데
3주가
담긴
뒹굴뒹글
말해보는게
보듬어주세요
심리
벗어나길
있었어
학기에는
2일째
예의일
혼자만의
연락해보는
가슴
문제일
극혐
개야
인생이에요
법도
못하는
창문을
이성의
떨어졌어
비워보는
우리를
받으려면
사랑에는
고맙네
갔었어
이사가야돼
좋아해주면
촉이네요
목표네요
변화를
않았다고
적어보세요
되버렸어
갈때
동감입니다
실수하지
못받앗어
말들이
깨
굳이
걷길
무뎌지네
앞둬도
뽑아줘
바디워시
트인
소개시켜
사고
아니다
비혼주의래
끝난
한복
다가오니까
하겠지
자신의
인스타를
신혼여행은
못하겠지
마세
멀어지는
돌아갈
편해진
오냐
놀까
채워줄게요
애기가
났는지
먹었는데
남은
당함
알려고
바꿔줘도
공무원
식단조절을
행복한가봐요
취업이랑
지침서
정말잊어보려고
건강검진
돌려
찾고
머리로는
솔탈함
지키는
전기
남지
게을러
결혼해야
믿음의
단계라서
나이에
이야기할
자취하는데
썼네
만났어
모르죠
주체가안된다
없나보네요
매력을
일인줄
살고싶어
실망했어요
한심해
사적
좋아하는거같아
분리
되었지만
왜케
키스했는데
충전할
시기네요
입사
우산
씻기
몇시간동안이나
미워하고
잡았다고
있어야할
gogo
이르지
모두
얼마야
두렵겠네요
기어오른다
잊는방법
안느껴진다는
사랑이었어
덥다
타면
장난인지
참으면
문득문득
열나고
연락해보는게
대기업
헤어짐는
버릴수록
되었었나봐요
잊는
여자하자
딸기잼에게
일하기
어서
내기해서
불금에
학교에서
인연입니다
붙들어도
친구가
되려
취업하기
괜찮아졌는줄
신중해야
돌아다니면서
덤덤해
분들이에요
술기운을빌려
라고
뜁니다
티도
달랐나봐요
케익을
후련하기도
사람일까
배신감
싸우셨나봐요
애초에
기류가
기념일이
솔직한
솔직해서
뿌얘
느껴보세요
바나나
할까
어쨌든
손해배상을
공부해야할
미안하대
아니네
연속이기도
힘든가
잊는게
커플링
갔어
이직각인가
편안히
반딧불이
속에서
쓰던
너없이
동성이
불면증인가
하셨네요
피는
일에는
나왔다
막힌다
알아채나요
먼
너무하네
때입니다
깡
다리꼬지마
퇴근길
놓아줄
신었는데
돌려도
이곳올일
귀찮은데
적응해
살
힘듬
대충했대
장거리
기울이세요
동물이라
책
밥벌이
민망한
쌓이네
텐데
찍었어
몫입니다
일이라도
받는대
힘들대요
지쳤어
45일만에
만납니다
크리스마스엔
우선이겠네요
작아
봄날이
한다는
얘기하는게
자연스러워질거예요
잡담할
넘는
극복방법
날까봐
수준이
오늘부로
사귀다가
지수
최고다
첫사랑이
드려요
않겠죠
별로
다정리했다면서
끝내기엔
풍부한
필기하는거
귀찮게
걸리려나봐요
공감할
좋은가요
아껴주고
지옥이네요
누군가
침대가
지려고
늙어가
다른반에
위험할
나아질까
뭐하냐고
있고
다른사람에게
네번
차별받아
그만좀
내거나
접어야하나봐
쓰자고
전남친이
보고싶어서
누름
은근슬쩍
적응의
후련해질
두려고
회사는
어떻게
여자애를
형이랑
욕하는게
이상형
내차
예능이요
싫으네
헤어지자고
등록금
올해
사고쳤내
줄어들어
1년하고
그리워하지마세요
여행지
헐크보다
두려워말고
떄
떨어졌네
참다가
다이어트법
모임이라면
웨딩드레스를
구별해보세요
약속
유머코드가
여행이라도
담을
앞으로
왠지
명치쪽이
즐겁게
쌓인다
맞음
이별이지만
한없이
일이네요
가족여행
생각이네요
최악이다
지나가면
탈퇴했어
솔직해도
남자예요
빌게요
놓아줘야
피하기만
연애상담해주던
산넘어
말걸
욕심쟁이네요
정장
날이
만족해야겠지
년씩
그만합시다
보냐
상태를
조금
살게
없으니까요
못가서ㅎㅎ
했습니다
해보려
불신이
피곤한건
배가
여친하고
배울
달라졌어
중요하답니다
봄인가봐
선에
갑작스러워서
워워
미워
이발
증명자료를
미련은
자니
중이에요
좋아해선
안열려
있었으니까요
이러는걸까
전화에다가
충분히
추억으로
음
알바생한테
대쉬하면
방금도
시험을
평온해
연애
영화보자고
자체에
시간도
때까지
죽고싶어
정리에
터지겠다
받은
고수
느껴질때
기분이
말이라도
후회할까봐
친구라는게
이루길
맘이죠
다되가는데
시간이겠네요
명을
소극적이야
연습을
헤어짐
해보시는
퉁퉁
봄
전공
만났어도
부재가
금연이
부담스러워할까
유흥업소
연락이
중요
가져
숙소에서
먹을대로
창피해
앞으로는
짧은
매력남일
좋아해줬으면
척했는데
돌아온건지
너무힘드네
날짜
그에게
잊어보려고
전화하기
힘든만큼
밥이예요
않은건
걱정일
친구로
얇아
짝사랑만이
나을까요
데려다주려나봐요
대부분은
얘기할곳이
떨린다
주지도
철벽이게
괜찮아지는데는
가능해요
평소처럼
생각해주는
되가네
심하네요
단순했다
오락가락해요
별로임
드네
재회하는
짜여진
잡혔어
행복해져야해
안되는건가
훅하고
공부한
낮잠은
속이는건
유행
청강이라도
분하네
이상형도
말하는게
갈구는게
자유시간
5주차
웬수네요
조심히
버릇을
됩니다
사랑과
점심시간에
현실에
가능한지
알아주는
만나길
안하니
행동
싸웠어
두려웠던
새해다
있더군
멋있죠
섭섭한
쓰여
부려
보름달
마련의
산책
쉬어야
울적해서
자신한테
싫지는
깎을까
아플줄
지쳐가네
다니거나
화내지
모
화장실
있으신거죠
온종일
못난
도와줄게요
가스비
이런경우답은
확인해봐요
데로
아니면
사랑하는데
사랑하는지는
조금만
카톡방
나기
고파
모르나봐요
썸에
지우지못한
기
불행할까
사과할
잊을수
썸끝인가요
그럴리가요
싶고
풀어드릴게요
공연
출발이에요
가네요
개졸려
베푸세요
놔둬야하는데
남긴다
안주랑
질투유발하고
중독인가
사소한
싫은걸까
추우니
먹고
예쁘더라
거예요
오래타는
받은거라
후덜덜
결과길
말들을
사야되는데
끝에는
좋아하게하지
공유해보세요
주세요
끝을
달라지는게
주의하세요
선일
없나
큰일이네요
먹어야지
발표
생긴거
연예인도
제자리인듯
습관이라고
척하는게
준비하다
망설여지는지
동문서답을
뿌리
층간소음때매
연락에
운동하다
끝내시길
다음에도
늙어간다
선물이에요
빼앗길까봐
대청소
졸린가봐요
이별예감
광고가
과정이
여러명
반대야
증상이예요
눈이
애매하게
뭐입을까
가득한
멀어진데
참는방법
가글
맛있을
착하기까지해
울어보세요
훔쳐보는
공휴일에는
비쌀까
용기있는
브랜드가
갖자고
앞에
임신했어
통해서
상하면
해놨나봐요
보내보면서
걸어도
호르몬
간지러워
호감인지
꾸네
싫은가
헤이진지
동성을
그립겠어요
미루지말고
걱정해도
막말에
왔더니
태어난
낮춰
연애세포가
층간소음에
찾아봐요
꿈이라는
데가
행복하고
댓글
배신하고
달라졌겠죠
나갔네
다잊은것같다가도
드론
6일이
없어져
무뎌지는
들어가기가
맞춰주는
여는
전해지면
영화보재
새해
흔들림
보약이에요
갱신해가는
차라리
풀어요
신청해
잇몸
프사랑
볼래요
이유만으로
아니지만
화장품이
꿈꾸던
섬유유연제
막지는
난거
표현하기가
기대하고
표현하는지
일어난일이라
눈빛
사라짐
구남친을
입어볼까
매력있는
3년연애이별
우아하게
헤어지려고
힐링하고
있었기
중인가봐요
꼭꼭
새해부터는
흔들릴
설레게하는사람
무시
다른일에
옛여자친구가
현재에
능력을
나왔대
보내며
운동은
월요일
느끼는게
이틀전
오랜기간
잊자
연락해봤네
여러분
독감
전화로
이래도
지키기
헤아려도
맘에
궁금함
은퇴가
긴장이
친한사이가
가
조건
슬픈게
꼬면
일어났더니
친구사이로
맞춰가면
게임하자고
기울이고
축하해드릴게요
안에서
잡는
다가온
3주차
까먹겠죠
수박
변화시켜봐요
애매하긴
치유하길
연인과
슬픈
착각하게
반영된다고
취업
30분씩
느낀게
좋아하다
반응해보세요
않을거란
그사람은
잊었는줄
않네요
태연히
만난다면
걱정되네
안됐어
과정도
5일째
상처줬어
남자친구하고
얘기할까
머리카락이
보듬어주고
느껴져
콩각지가
봄이야
후회해요
했기에
간사하네
잘생겼지
생겼네요
평가해
늦어요
일이지요
이래뵈도
생겼는지도
후회합니다
지금
핫해요
신경써
떼어내는
축제날은
했겠죠
동네
편안하게
이러는지
바보라서
아닌거에
서운할
웹툰
마지막밤
하루차를
알겠습니다
결혼하자고
걔랑
호수
생겼을때는
안드는
타는거야
잘못한게
정동진
상관이
그립지만
나갔어ㅠㅠ
먹든
깔창이
떠나간사람은
죽으란
왓어
심하네
수거해서
대수롭지
잡지
바꿔야되는데
기대보는
풀어볼까
그렇겠죠
인턴이라도
자세예요
어색해졌어
의미있는
후련해
나갔다
짐만
심심
친구들은
먹었니
이러는
향기를
기다려보세요
이런건가
이별통보를
모습으로
시작인
흐르거예요
빙수
여유롭게
타협해야하는
이벤트
관찰하고
이어가세요
붙잡고싶어
말해볼까요
가벼워질거예요
착각이면
언제부터인지
뿌려보세요
감성적으로
역할은
올랐다는데
똥차
헤어질때의
던지고
떨려요
선택이죠
일
우리집
있어줄게요
핑계로
답답했나봐요
다쳐요
생명인데요
못넘가요
다가가보세요
세달째
씁쓸했겠어요
들려주세요
냉정한데
놀러가자고
힘이듭니다
내꺼일거
내려놓기로
애교
훈훈해
물어보면서
쉬운일은
독박
정도면
재밌네
뭐
고백해야해
이직을
연애를
좋으니가요
바쁘네
연애하고
한순간에
후기
진지한
괜찮을거
세상에는
어색할
힘드시겠군요
눈빛은
고마워요
나아요
있는게
바랍니다
달라고
설명해보세요
수밖에
잘못잡니다
하품
가라고
연습해
당하면
고민이됩니다
킁킁
높이려
다른
떨렸겠어요
힘내지
때매
1지망에서
재회하고싶어
헤어진후
좋아하지
사랑이별추억미련
젤
없었으니까요
참다
듯한
저금통
쉬셔야
같은
해야하는지
아기
먹네
지워줄
번
허기진다
달게
모자
헤어졌으면
어땠을까
과정만
스타일의
부담스럽지
돌아오지
적이
저좀
경험이라고
힘드나
느끼게
이별이란
두렵네
재회하고
6개월째네
상담치료
아직인가
것입니다
있다면요
처음한
낼까
움직이기가
말씀해
나타납니다
울어도
하는거
근질근질
당황했나요
성적표
다녀올게
깔끔해질
힘들긴
웃고
알
힘들텐데
짓
말해줄
마실까
사이
두근거리네요
다되어가네여
복잡하네
그때도
패션으로
취미생활도
알았지
합리적인
보내시길
방법
천국이니
안쪽
정말이지
별로라면
보다가
조카
남이라는
타나
변한
끝이라고
택배가
들었어요
상상
통장을
애한테
찌질한
헷갈려
싶나봐요
여자친구를
문자가
입어보고
이사하는
아니지
중간에
읽씹은
씰룩씰룩
재미있는거
안해도
모자라
온다고
사귀기도
장점
못하나봐요
땅
잠좀
싶어요
키우는거
라면먹고갈래
오늘도
서
충동
지냈나봐요
먹어
고백한
편하고요
나이들고
나이먹으니까
비판의
나날이었을테니까요
나이대에
기네
중이라고
같죠
어차피
괜찮다
날까지
익숙해지지가
오랜만이네
수천번
사용해보세요
갚아
기억해서
노래인가봐요
누르는
나오기도
과에
찌는
술
숨기는
고백해볼까
왜이리
감정싸움
브런치
부담스럽다면
사랑인
다음엔
드는
느껴지죠
에궁
힘들거야
술자리
물들어
변한게
쓰세요
샤워하는데
성공하면
둘다
난다더니
싫은가봐요
사다리타기
견디죠
놀이터에
끝
단톡방에서
중한지
죽는다는
따라오게
축구는
별일
아픈거였나
엉망진창이야
다가오고
무릎
있었겠어요
개인의
있을까요
거울을
축가
못내는게
였는데
않니
사람의
까먹고
심하게
알아가야죠
전남친한테
